[
    {
        "date": "2021-03-11 00:16:03+00:00",
        "lead_paragraph": "Although first published in 2017 in Poland, Olga Tokarczuk’s THE LOST SOUL (Seven Stories, $22.95), an experimental fable illustrated by Joanna Concejo and translated by Antonia Lloyd-Jones, resonates with our current moment. In its carefully executed pages, a man who “slept, ate, worked, drove a car and even played tennis” wakes up in a hotel room forgetting his purpose, location and name. He guesses Andrew or Matthew before checking his passport: It’s John. He consults “a wise old doctor,” who repeats a phrase that appears, unanchored, in the book’s otherwise wordless prologue, next to a drawing of a postage stamp: “If someone could look down on us from above, they’d see that the world is full of people running about in a hurry, sweating and very tired, and their lost souls.”",
        "title": "A Child’s-Eye View, Both Haunted and Quotidian",
        "authors": "Hillary Chute"
    },
    {
        "date": "2021-03-11 00:20:47+00:00",
        "lead_paragraph": "WASHINGTON — The Biden administration published revised guidelines on Wednesday for nursing home visits during the coronavirus pandemic, allowing guests to go inside to see residents regardless of whether they or the residents have been vaccinated.",
        "title": "U.S. Releases New Covid-19 Guidance for Nursing Homes, Permitting Indoor Visits",
        "authors": "Noah Weiland"
    },
    {
        "date": "2021-03-11 00:34:58+00:00",
        "lead_paragraph": "WASHINGTON — The Biden administration took steps on Wednesday to address surging migration to the border, restoring a program allowing some Central American children to apply from their home country for admission to the United States and searching for additional housing for the increasing number of young migrants who have been detained after crossing from Mexico.",
        "title": "Facing Pressure, Biden Administration Scrambles to Shelter Migrant Children",
        "authors": "Zolan Kanno-Youngs and Catie Edmondson"
    },
    {
        "date": "2021-03-11 00:36:15+00:00",
        "lead_paragraph": "After an absence of 16 years, the National Hockey League is returning to ESPN.",
        "title": "N.H.L. Returns to ESPN in a 7-Year Deal With an Emphasis on Streaming",
        "authors": "Kevin Draper"
    },
    {
        "date": "2021-03-11 00:50:52+00:00",
        "lead_paragraph": "The first episode of “The Test Kitchen” was widely praised by podcast listeners who couldn’t wait for the next installment.",
        "title": "What Really Happened at ‘Reply All’?",
        "authors": "Katherine Rosman and Reggie Ugwu"
    },
    {
        "date": "2021-03-11 00:59:54+00:00",
        "lead_paragraph": "MEXICO CITY — Lawmakers in Mexico approved a bill Wednesday night to legalize recreational marijuana, a milestone for the country, which is in the throes of a drug war and could become the world’s largest cannabis market, leaving the United States between two pot-selling neighbors.",
        "title": "Mexico Set to Legalize Marijuana, Becoming World’s Largest Market",
        "authors": "Oscar Lopez"
    },
    {
        "date": "2021-03-11 01:07:17+00:00",
        "lead_paragraph": "An aide to Gov. Andrew M. Cuomo who had accused the governor of improper behavior said that Mr. Cuomo had groped her in the Executive Mansion, according to new details of her account reported by The Times Union of Albany.",
        "title": "Aide Says Cuomo Groped Her, as New Details of Account Emerge",
        "authors": "Luis Ferré-Sadurní and Jesse McKinley"
    },
    {
        "date": "2021-03-11 01:17:29+00:00",
        "lead_paragraph": "Wow, stuff is … happening.",
        "title": "The Senate’s F-Bomb",
        "authors": "Gail Collins"
    },
    {
        "date": "2021-03-11 01:26:27+00:00",
        "lead_paragraph": "MINNEAPOLIS — A third-degree murder charge may be back on the table for Derek Chauvin, the former Minneapolis police officer charged in the death of George Floyd, after a ruling from the Minnesota Supreme Court on Wednesday.",
        "title": "With Five Jurors Now Seated, Momentum Builds in Chauvin Trial",
        "authors": "Tim Arango"
    },
    {
        "date": "2021-03-11 02:20:54+00:00",
        "lead_paragraph": "JAKARTA, Indonesia — A tourist bus plummeted into a ravine on Indonesia’s main island of Java after its brakes apparently malfunctioned, killing at least 26 people and injuring 35 others, police and rescuers said Thursday.",
        "title": "Indonesia Bus Plummets Into Ravine, Killing 26",
        "authors": "The Associated Press"
    },
    {
        "date": "2021-03-11 02:21:47+00:00",
        "lead_paragraph": "Before the House gave final approval to a $1.9 trillion stimulus package on Wednesday without any Republican support, Speaker Nancy Pelosi admonished Republicans for their opposition to the measure, declaring, “It’s typical that they vote no and take the dough.”",
        "title": "A G.O.P. senator tweets approvingly about part of the stimulus bill, without mentioning one detail: his ‘no’ vote.",
        "authors": "Emily Cochrane and Thomas Kaplan"
    },
    {
        "date": "2021-03-11 02:39:36+00:00",
        "lead_paragraph": "Two whistle-blowers on Wednesday accused Jeffrey Bossert Clark, a former Justice Department official, of politicizing the hiring process in the waning days of President Donald J. Trump’s tenure by improperly elevating an employee who was seen as loyal to the former president.",
        "title": "Two whistle-blowers claim a Justice Department official improperly promoted an employee in the final days of Trump’s term.",
        "authors": "Katie Benner"
    },
    {
        "date": "2021-03-11 03:00:04+00:00",
        "lead_paragraph": "THURSDAY PUZZLE — If the grid for this puzzle made you do a double-take when you first looked at it, you’re not alone. This grid uses mirror symmetry, as opposed to the typical rotational symmetry, so it might look strange if you’re unfamiliar with it. Combined with a nice lateral-thinking theme, the puzzle is both elegantly constructed, and an engaging solving experience.",
        "title": "Scramble",
        "authors": "Isaac Aronow"
    },
    {
        "date": "2021-03-11 03:13:38+00:00",
        "lead_paragraph": "MINNEAPOLIS — A third-degree murder charge may be back on the table for Derek Chauvin, the former Minneapolis police officer charged in the death of George Floyd, after a ruling from the Minnesota Supreme Court on Wednesday.",
        "title": "What happened on the second day of jury selection at the Derek Chauvin trial?",
        "authors": "Tim Arango"
    },
    {
        "date": "2021-03-11 03:28:33+00:00",
        "lead_paragraph": "A California man with a history of sports gambling has pleaded guilty to sending threatening messages on Instagram to several athletes, including one in which he told a baseball player, “I will kill your entire family,” federal officials announced on Wednesday.",
        "title": "California Man Admits He Threatened Baseball Players",
        "authors": "Azi Paybarah"
    },
    {
        "date": "2021-03-11 03:34:44+00:00",
        "lead_paragraph": "Because of an editing error, an article on Wednesday about Senator Chuck Schumer’s challenges as the Senate majority leader misstated the year that he could face a possible primary challenge from Representative Alexandria Ocasio-Cortez. It is 2022, not 2024.",
        "title": "Corrections: March 11, 2021",
        "authors": ""
    },
    {
        "date": "2021-03-11 03:36:45+00:00",
        "lead_paragraph": "“We know there is an end in sight. We know the masks work. We know the vaccine distribution is steadily increasing. So why cause hospitalizations and deaths unnecessarily?”",
        "title": "Quotation of the Day: Mask Mandate Ends in Texas, and Workers Ponder Illness Threat",
        "authors": ""
    },
    {
        "date": "2021-03-11 03:58:20+00:00",
        "lead_paragraph": "Despite being accused of “vaccine nationalism” and protectionism, the European Union has exported 34 million doses of coronavirus vaccines in recent weeks to dozens of countries, even as it trails behind the United States, Britain and Israel in its own vaccine drive, according to internal documents seen by The Times.",
        "title": "Your Thursday Briefing",
        "authors": "Natasha Frost"
    },
    {
        "date": "2021-03-11 04:25:17+00:00",
        "lead_paragraph": "An arrest warrant has been issued charging a police officer in Austin, Texas, with murder in the shooting death of a man last year that touched off protests against police violence in the state capital, the authorities said on Wednesday.",
        "title": "Murder Warrant Is Issued for Austin Police Officer Who Fatally Shot Unarmed Man",
        "authors": "Michael Levenson"
    },
    {
        "date": "2021-03-11 05:01:07+00:00",
        "lead_paragraph": "DECATUR, Ga. — It is sometimes difficult to tell where Rob Friedman’s professional work ends and his hobby begins. On a visit to his home outside Atlanta, Friedman occasionally will stop midsentence, glance at his phone, and then take off sprinting in the direction of his home office.",
        "title": "The Lawyer Who Became a (Pitching) Ninja",
        "authors": "Zach Schonbrun"
    },
    {
        "date": "2021-03-11 05:11:06+00:00",
        "lead_paragraph": "Faulted for its failure to end systematic sexual abuse by a former Ohio State University team physician, the state medical board in Ohio has reopened 91 sexual assault cases against other doctors and medical professionals in the state, officials said on Wednesday.",
        "title": "Ohio Medical Board Reopens 91 Sexual Assault Cases Involving Doctors",
        "authors": "Neil Vigdor"
    },
    {
        "date": "2021-03-11 07:00:02+00:00",
        "lead_paragraph": "_________",
        "title": "Word of the Day: acquiesce",
        "authors": "The Learning Network"
    },
    {
        "date": "2021-03-11 07:15:04+00:00",
        "lead_paragraph": "Welcome to Best of Late Night, a rundown of the previous night’s highlights that lets you sleep — and lets us get paid to watch comedy. We’re all stuck at home at the moment, so here are the 50 best movies on Netflix right now.",
        "title": "Stephen Colbert Celebrates the Passing of the Stimulus Bill",
        "authors": "Trish Bendix"
    },
    {
        "date": "2021-03-11 07:24:13+00:00",
        "lead_paragraph": "Three people were fatally shot and a fourth wounded in a parking lot in Houston, the police said early Thursday.",
        "title": "Three Are Killed in Houston Shooting",
        "authors": "Mike Ives"
    },
    {
        "date": "2021-03-11 08:00:02+00:00",
        "lead_paragraph": "",
        "title": "Atop The Hill",
        "authors": "The Learning Network"
    },
    {
        "date": "2021-03-11 08:00:10+00:00",
        "lead_paragraph": "WASHINGTON — Days before his inauguration, President-elect Biden was eying a $1.3 trillion rescue plan aimed squarely at the middle class he has always championed, but pared down to attract some Republican support.",
        "title": "With Relief Plan, Biden Takes on a New Role: Crusader for the Poor",
        "authors": "Michael D. Shear, Carl Hulse and Jonathan Martin"
    },
    {
        "date": "2021-03-11 08:00:10+00:00",
        "lead_paragraph": "If you have been drinking too much while looking at pictures of real life (or at least Instagram life), if you spend more time talking to machines than living creatures, if you’ve been wondering if you’re alive, if you have an itch you can’t scratch, if you think you have a condition called accelerating decrepitude, if you live in a building of empty apartments, there may be a movie that speaks to you, and that movie came out almost 40 years ago. It’s called “Blade Runner.”",
        "title": "Am I in Manhattan? Or Another Sequel to ‘Blade Runner’?",
        "authors": "Ben Ryder Howe"
    },
    {
        "date": "2021-03-11 08:53:09+00:00",
        "lead_paragraph": "LONDON — I’ll say this for the pandemic: It’s brought acting talent together — and into your living room — in ways that might not have seemed possible previously. That sense was probably shared by many on a Sunday night in November when Ian McKellen, Derek Jacobi, Maggie Smith and Judi Dench participated in a Zoom event titled “One Knight Only,” which was facilitated by another, younger member of Britain’s acting nobility, Kenneth Branagh.",
        "title": "Dench, Smith, McKellen, Jacobi: On a Vanishing Era of Theater Greats",
        "authors": "Matt Wolf"
    },
    {
        "date": "2021-03-11 09:42:19+00:00",
        "lead_paragraph": "JAKARTA, Indonesia — The students from an Islamic middle school were on their way home from a trip to a pilgrimage site in an Indonesian province on the island of Java.",
        "title": "Students’ Pilgrimage Ends in Tragedy in an Indonesian Ravine",
        "authors": "Dera Menra Sijabat and Tiffany May"
    },
    {
        "date": "2021-03-11 10:00:03+00:00",
        "lead_paragraph": "ROAD WARRIOR In the month since the publication of her memoir, “Between Two Kingdoms,” which just spent three weeks on the hardcover nonfiction list, Suleika Jaoaud has heard from a number of individuals she didn’t expect to be in touch with — including her fourth grade teacher; a California oncologist who was a fellow at Mount Sinai Hospital in New York City when Jaoaud was diagnosed with leukemia at the age of 22; and a lawyer offering counsel to a Texas prisoner Jaouad writes about in the book.",
        "title": "Suleika Jaouad Does Not Want to Be Your Mountaintop Sage",
        "authors": "Elisabeth Egan"
    },
    {
        "date": "2021-03-11 10:00:03+00:00",
        "lead_paragraph": "“It was about humans and birds and science and the rights of animals to be free of human interference,” says the essayist and story writer, whose new collection is “Festival Days.” “So, pretty much a perfect storm for Jo Ann.”",
        "title": "The Essay That Made Jo Ann Beard Want to Write Nonfiction",
        "authors": ""
    },
    {
        "date": "2021-03-11 10:00:06+00:00",
        "lead_paragraph": "Suddenly, it was everywhere.",
        "title": "The Coronavirus Killed the Gospel of Small Government",
        "authors": "Zachary D. Carter"
    },
    {
        "date": "2021-03-11 10:00:07+00:00",
        "lead_paragraph": "When Kristen Fanarakis emerged from a facial at an all-natural salon in Atlanta, her face did not have the fresh, glossy glow she had hoped for.",
        "title": "Essential Oils May Be Wreaking Havoc on Your Skin",
        "authors": "Jessica Schiffer"
    },
    {
        "date": "2021-03-11 10:00:07+00:00",
        "lead_paragraph": "My social circle started disintegrating in the spring. One by one, friends, acquaintances and colleagues melted away from their tiny Brooklyn apartments and materialized somewhere else in the country. Here today, gone tomorrow.",
        "title": "They Escaped New York During the Pandemic. Make Them Pay.",
        "authors": "Luke Winkie"
    },
    {
        "date": "2021-03-11 10:00:07+00:00",
        "lead_paragraph": "As couples continue to adapt their wedding plans because of the pandemic, it’s not surprising that wedding registries look different, too.",
        "title": "The New Registry: Needs Versus Wants",
        "authors": "Alix Strauss"
    },
    {
        "date": "2021-03-11 10:00:08+00:00",
        "lead_paragraph": "CHICAGO — “Free foooood!” It was a hot morning in late July, and many were gathered outside an elementary school to distribute groceries to the community. The D.J. played Beyoncé’s “Before I Let Go” as volunteers and people in line danced, six feet apart. Children of the neighborhood ran by to get snack packs and coloring books, and stayed to help elders carry their groceries. Regulars sat out in their chairs, just as they do every Monday.",
        "title": "Our Year of Mutual Aid",
        "authors": "Maira Khwaja, Trina Reynolds-Tyler, Dominique James and Hannah Nyhart"
    },
    {
        "date": "2021-03-11 10:00:09+00:00",
        "lead_paragraph": "Last spring, as a poorly understood virus swept the planet­, something remarkable happened: Across the country, all levels of government put in place policies that just a few months earlier would have been seen by most people — not to mention most politicians — as radical and politically naïve.",
        "title": "The Coronavirus Made the Radical Possible",
        "authors": "Rachel M. Cohen"
    },
    {
        "date": "2021-03-11 10:00:09+00:00",
        "lead_paragraph": "I have a rare blood disorder. When it was diagnosed 25 years ago, it was called an “orphan disease,” meaning the small number of people affected didn’t justify research investments by major pharmaceutical companies.",
        "title": "Nobody Wants Cancer. But a ‘Big C’ Label Has Surprising Upsides.",
        "authors": "Ruth Fein Revell"
    },
    {
        "date": "2021-03-11 10:00:09+00:00",
        "lead_paragraph": "Spike Lee has a knack for seeing what’s ahead. After Eric Garner’s death in 2014 and George Floyd’s death last year, Mr. Lee’s 1989 film “Do the Right Thing,” which culminates in a violent confrontation between a Black character and a white police officer, was seen as downright prophetic.",
        "title": "Spike Lee Predicts the Future",
        "authors": "Kara Swisher"
    },
    {
        "date": "2021-03-11 10:00:10+00:00",
        "lead_paragraph": "Last March, during the two and a half weeks I spent in quarantine — sick with a mild case of Covid-19 and sequestered with my young daughter — I religiously marked off the days until it would be safe for us to leave the apartment, daydreaming constantly about what it would be like: walking on the sidewalk beneath bare tree branches rattling in the wind, skin striped by cold sunlight, watching my toddler point at the purple door she loved across the street. But once the day of our freedom came, I delayed another day, and then another day after that. At the time, I told myself it was caution — wanting to make doubly, triply sure we were no longer infectious — but I think I was also loath to give up the horizon itself, the end of our sequestering. Some part of me knew I wouldn’t get another ending for a while.",
        "title": "The Past Year Has Taught Me a Lot About Nostalgia",
        "authors": "Leslie Jamison"
    },
    {
        "date": "2021-03-11 10:00:13+00:00",
        "lead_paragraph": "Anyone who still needs proof of how the Supreme Court is changing need look no further than the single decision the justices handed down this week. The court held that a dispute that had become moot in the usual sense of that word — the problem was resolved before the case even went to trial — could be litigated nonetheless, because there was still something at stake: the one dollar the plaintiffs were seeking as damages for an asserted violation of their First Amendment right to free speech.",
        "title": "Our Lonely Chief Justice",
        "authors": "Linda Greenhouse"
    },
    {
        "date": "2021-03-11 10:00:13+00:00",
        "lead_paragraph": "It is hard to imagine a more fitting job for Congress than for members to join together to pass a broadly popular law that makes democracy safer, stronger and more accessible to all Americans.",
        "title": "For Democracy to Stay, the Filibuster Must Go",
        "authors": "The Editorial Board"
    },
    {
        "date": "2021-03-11 10:00:14+00:00",
        "lead_paragraph": "Times Insider explains who we are and what we do, and delivers behind-the-scenes insights into how our journalism comes together.",
        "title": "We Asked Teens What Life Was Like in a Pandemic. They Had a Lot to Say.",
        "authors": "Katherine Schulten"
    },
    {
        "date": "2021-03-11 10:00:14+00:00",
        "lead_paragraph": "Javier Castillo Maradiaga was on his way to a family birthday party in the Bronx in December 2019 when the police arrested him for jaywalking.",
        "title": "He Was Caught Jaywalking. He Was Almost Deported for It.",
        "authors": "Annie Correal and Ed Shanahan"
    },
    {
        "date": "2021-03-11 10:00:15+00:00",
        "lead_paragraph": "Greg Williams, 45, doesn’t remember the first book he read to his daughters in 2006, but he remembers picking the shortest book in a stack, hoping he could get to the end without crying on camera. He imagined his girls in their pajamas, tucked into bed, listening. As he turned each page, he imagined that he was there, too.",
        "title": "Storytime Lets Fathers Form Bonds From Behind Bars",
        "authors": "Ludwig Hurtado"
    },
    {
        "date": "2021-03-11 10:00:15+00:00",
        "lead_paragraph": "WASHINGTON — Emmy Ruiz, 37, was shoveling snow into a bucket in her backyard one frigid morning last month with her toddler while dialing into a conference call for work.",
        "title": "When Your West Wing Job Is Really, Really Far From the Oval Office",
        "authors": "Annie Karni"
    },
    {
        "date": "2021-03-11 10:00:16+00:00",
        "lead_paragraph": "WASHINGTON — Three weeks ago, in a show of both good faith and diplomatic pressure, the United States offered to rejoin nuclear talks with Iran. The double-edged overture fell flat: Iran refused to meet without first receiving financial incentives, and the Biden administration made clear, as the White House national security adviser, Jake Sullivan, put it, that “the ball is in their court.”",
        "title": "Impasse Over Iran Nuclear Talks Sets Off International Scramble to Save Accord",
        "authors": "Lara Jakes"
    },
    {
        "date": "2021-03-11 10:00:17+00:00",
        "lead_paragraph": "There is a story Linda Dresner likes to tell about her austere New York boutique, which opened on Park Avenue in 1984: “Jackie O. would come in and say, ‘Do you mind if I just stay here and have my tuna fish sandwich in the dressing room?’ She just enjoyed looking at the young women trying on the clothes.”",
        "title": "Linda Dresner’s Last Days in Retail",
        "authors": "Jessica Testa"
    },
    {
        "date": "2021-03-11 10:00:18+00:00",
        "lead_paragraph": "While the pandemic battered the economy, tech companies and consumer companies powered by digital technology stood out as islands of growth.",
        "title": "Companies That Rode Pandemic Boom Get a Reality Check",
        "authors": "Steve Lohr"
    },
    {
        "date": "2021-03-11 10:00:21+00:00",
        "lead_paragraph": "Over the past half-century, public health officials have made enormous progress in protecting American children from lead poisoning and the irreversible neurological damage it can cause. Since the 1970s, the percentage of children with high levels of lead in their blood has plummeted.",
        "title": "More Childhood Lead Poisoning Is a Side Effect of Covid Lockdowns",
        "authors": "Emily Anthes"
    },
    {
        "date": "2021-03-11 10:00:24+00:00",
        "lead_paragraph": "There were two columns I wanted to write this week. One was about Senator Joe Manchin’s comments cracking the door open on filibuster reform. The filibuster “should be painful and we’ve made it more comfortable over the years,” he said on “Fox News Sunday.” “Maybe it has to be more painful.” With those words — and, to be fair, a few more Delphic utterances, which I’ll get to shortly — Manchin reignited the possibility of filibuster reform and perhaps the restoration of the Senate.",
        "title": "Joe Manchin and Stacey Abrams Can Meet on Common Ground",
        "authors": "Ezra Klein"
    },
    {
        "date": "2021-03-11 10:00:24+00:00",
        "lead_paragraph": "Gov. Tate Reeves of Mississippi signed a bill on Thursday to bar transgender women and girls from competing in women’s sports, a move Idaho made last year and one that has been recently considered by lawmakers in two dozen other states.",
        "title": "How Some States Are Moving to Restrict Transgender Women in Sports",
        "authors": "Gillian R. Brassil"
    },
    {
        "date": "2021-03-11 10:00:26+00:00",
        "lead_paragraph": "Anastasia Onque was born just before midnight on a cold New Jersey evening in January. Jamira Eaddy-Onque pushed her out into the hands of a midwife, who set the baby on her mother’s chest. Ali Onque, the baby’s father, stretched a newborn hat over Anastasia’s wet hair, kissing her again and again as he lay with her and Ms. Eaddy-Onque in a wide, comfortable bed. The lights were dimmed and soft music was playing in the background.",
        "title": "Why Black Women Are Rejecting Hospitals in Search of Better Births",
        "authors": "Alice Proujansky"
    },
    {
        "date": "2021-03-11 10:00:30+00:00",
        "lead_paragraph": "HOUSTON — Even as oil and gasoline prices rise, industry executives are resisting their usual impulse to pump more oil out of the ground, which could keep energy prices moving up as the economy recovers.",
        "title": "Why $4-a-Gallon Gas May Be Coming Your Way This Summer",
        "authors": "Clifford Krauss"
    },
    {
        "date": "2021-03-11 10:00:32+00:00",
        "lead_paragraph": "March began with an ominous drumbeat. A packed cruise ship with a coronavirus outbreak was left floating for days off the coast of California. South by Southwest was canceled. The N.B.A. suspended its season. And then, on March 12, Broadway shut down, and with it every large gathering in New York City.",
        "title": "March 12, 2020: The Night the City Sighed to Sleep",
        "authors": "Michael Paulson, Julia Jacobs and Jason Farago"
    },
    {
        "date": "2021-03-11 10:00:33+00:00",
        "lead_paragraph": "KESEN, Japan — For centuries, this village rode the currents of time: war and plague, the sowing and reaping of rice, the planting and felling of trees.",
        "title": "A Village Erased",
        "authors": "Hiroko Masuike and Russell Goldman"
    },
    {
        "date": "2021-03-11 10:00:33+00:00",
        "lead_paragraph": "WASHINGTON — For 99 percent of Americans, this question will never come up in a job interview: Can you hang from a bar and tuck your legs to your chest?",
        "title": "Where Fitness Is the Job, Army Struggles to Be a Fair Boss With Female Troops",
        "authors": "Jennifer Steinhauer"
    },
    {
        "date": "2021-03-11 10:00:35+00:00",
        "lead_paragraph": "Edward T. Minieka was 5 years old when his parents started taking him to see shows.",
        "title": "He Went to 105 Shows in One Season. Now He Watches TV.",
        "authors": "Michael Paulson"
    },
    {
        "date": "2021-03-11 10:00:35+00:00",
        "lead_paragraph": "In 1995, the British choreographer Matthew Bourne audaciously reimagined the revered 19th-century ballet “Swan Lake,” transforming the ethereal female bevy into a flock of feral men. The production, a blend of contemporary dance and Broadway spectacle, became an international sensation and, a quarter century later, was one of the last seen on New York City Center’s stage before Covid-19 arrived.",
        "title": "5 Things to Do This Weekend",
        "authors": ""
    },
    {
        "date": "2021-03-11 10:00:35+00:00",
        "lead_paragraph": "SEATTLE — Facing the nation’s first widespread coronavirus outbreak, some of Washington State’s top leaders quietly gathered on a Sunday morning last March for an urgent strategy session.",
        "title": "Seattle’s Virus Success Shows What Could Have Been",
        "authors": "Mike Baker"
    },
    {
        "date": "2021-03-11 10:02:33+00:00",
        "lead_paragraph": "One of my most vivid memories from last April is the sound. I was working as an emergency medical technician in New York City. Day and night for weeks, sirens drowned out every other sound within earshot. A doctor told me, “The sound of sirens will be how we all remember this for the rest of our lives.”",
        "title": "I Was an E.M.T. in New York Last Spring",
        "authors": "Jennifer Murphy"
    },
    {
        "date": "2021-03-11 10:07:46+00:00",
        "lead_paragraph": "As vaccine production and deliveries and inoculations ramp up, a growing number of U.S. states are allowing ever more people to get vaccinated, providing optimism for those who have been waiting for their moment.",
        "title": "A growing number of U.S. states are expanding vaccine eligibility.",
        "authors": "Bryan Pietsch"
    },
    {
        "date": "2021-03-11 10:08:47+00:00",
        "lead_paragraph": "First Ukraine got caught up in the geopolitics of vaccine distribution between Russia and the West, and struggled to get hold of any doses. Now that it has them, Ukraine faces a new challenge: finding enough people who are willing to be vaccinated.",
        "title": "Ukraine says misinformation is scaring its people away from being vaccinated.",
        "authors": "Maria Varenikova"
    },
    {
        "date": "2021-03-11 10:26:04+00:00",
        "lead_paragraph": " [Want to get New York Today by email? Here’s the sign-up.]",
        "title": "The Uncertain Recovery of Manhattan’s Chinatown",
        "authors": "Juliana Kim"
    },
    {
        "date": "2021-03-11 10:38:27+00:00",
        "lead_paragraph": "SEOUL, South Korea — The small white delivery trucks zip down streets all over South Korea. The uniformed workers send photos of safely delivered packages to impatient customers. Workers can move so fast, their employer promises, that it calls the service “rocket delivery.”",
        "title": "South Korea’s Answer to Amazon Debuts on Wall Street",
        "authors": "Choe Sang-Hun and Lauren Hirsch"
    },
    {
        "date": "2021-03-11 11:00:04+00:00",
        "lead_paragraph": "This episode contains references to suicide, self-harm and eating disorders.",
        "title": "Diana and Meghan",
        "authors": ""
    },
    {
        "date": "2021-03-11 11:00:08+00:00",
        "lead_paragraph": "Ian Callum, the noted automotive designer, has started a new company, simply named Callum Design. It could just as easily be called Unfinished Business.",
        "title": "A Legendary Designer Strikes Out on His Own to Redesign Legends",
        "authors": "Jerry Garrett"
    },
    {
        "date": "2021-03-11 11:00:08+00:00",
        "lead_paragraph": "After World War II, Mercedes-Benz wanted to re-establish its position in the automotive hierarchy, to create a car that, in the words of the board chairman at the time, Wilhelm Haspel, “gold-plates the name Mercedes-Benz again.”",
        "title": "A Postwar Mercedes, Still Overshadowed by Its Racing Cousins",
        "authors": "Brett Berk"
    },
    {
        "date": "2021-03-11 11:26:40+00:00",
        "lead_paragraph": "A drone flies into a bar, swoops through an adjacent bowling alley and crashes into the pins.",
        "title": "A Drone Went Bowling. Hollywood Noticed.",
        "authors": "Mike Ives"
    },
    {
        "date": "2021-03-11 11:36:27+00:00",
        "lead_paragraph": "Public discussion of “herd immunity” often treats it like an on-off switch: When the U.S. reaches herd immunity, the crisis will be over; until then, the country has little immunity from Covid-19.",
        "title": "The Status of the Pandemic, in Three Charts",
        "authors": "David Leonhardt"
    },
    {
        "date": "2021-03-11 12:00:03+00:00",
        "lead_paragraph": "“The Inheritance,” Ephraim Asili’s debut feature film, beautifully abandons genre to consider questions about community, art and Black liberation.",
        "title": "‘The Inheritance’ Review: Poetry, Visualized",
        "authors": "Lovia Gyarkye"
    },
    {
        "date": "2021-03-11 12:00:04+00:00",
        "lead_paragraph": "At the heart of Soleil Moon Frye’s new film, “Kid 90” (streaming on Hulu), is a startling drive for self-documentation. Beginning in her early teens, Moon Frye, who starred on the popular children’s show “Punky Brewster,” began recording her life with a video camera. She seems to have taken her camcorder everywhere: film sets, road trips, parties with fellow child stars, even her breast reduction surgery at age 15. When she didn’t film something, she recorded her reflections on audiotape or in her journal with precocious introspectiveness.",
        "title": "‘Kid 90’ Review: Celluloid Dreams",
        "authors": "Devika Girish"
    },
    {
        "date": "2021-03-11 12:00:05+00:00",
        "lead_paragraph": "Harold Bloom’s 1973 book “The Anxiety of Influence” looked at the crisis of poets trying to create new work while contending with the aesthetic sway held over them by their forebears. Someday, a film critic, one with plenty of viewing experience, might want to write about the irritation of influence, particularly as it applies to genre film.",
        "title": "‘Honeydew’ Review: Homegrown Horror",
        "authors": "Glenn Kenny"
    },
    {
        "date": "2021-03-11 12:00:05+00:00",
        "lead_paragraph": "The second year of the coronavirus pandemic is starting with rising hopes for the economic outlook — and a long way to go.",
        "title": "Unemployment Claims Fall, Fueling Economic Hope",
        "authors": "Sydney Ember"
    },
    {
        "date": "2021-03-11 12:00:06+00:00",
        "lead_paragraph": "The loosely observed conceit of “Still Life in Lodz” is that certain objects bear passive witness to history. In this documentary, directed by Slawomir Grunberg, Lilka Elbaum, a historical researcher born in Lodz, Poland, starts with a painting from the apartment in Lodz where she grew up. The painting had hung on a wall there since 1893, she says. It was the first thing she saw in the morning, and its absence left a “gaping wound” on the wall when her family left Poland in 1968, emigrating to North America to escape anti-Semitism.",
        "title": "‘Still Life in Lodz’ Review: A Painting Becomes a Window",
        "authors": "Ben Kenigsberg"
    },
    {
        "date": "2021-03-11 12:00:06+00:00",
        "lead_paragraph": "In July 1995, the Bosnian Serb army, under the command of Gen. Ratko Mladic, overran the town of Srebrenica, which had been declared a safe haven by the United Nations. Muslim civilians sought refuge at a nearby U.N. base, but were handed over to Mladic’s soldiers, who separated them by gender and loaded them into buses and trucks. Around 8,000 men and boys were murdered, their bodies buried in mass graves, in one of the worst atrocities of the wars that convulsed the former Yugoslavia for much of the decade.",
        "title": "‘Quo Vadis, Aida?’ Review: Life and Death in Srebrenica",
        "authors": "A.O. Scott"
    },
    {
        "date": "2021-03-11 12:00:06+00:00",
        "lead_paragraph": "The goal of “My Beautiful Stutter” is to raise awareness about people who stutter and to correct misimpressions and attitudes that surround the speech disorder. Directed by Ryan Gielen, the film is pitched more as a public-service announcement than as a documentary with cinematic ambitions. Reviewing it in artistic terms seems beside the point.",
        "title": "‘My Beautiful Stutter’ Review: Speaking Truth to Power",
        "authors": "Ben Kenigsberg"
    },
    {
        "date": "2021-03-11 12:00:06+00:00",
        "lead_paragraph": "On “Come True,” the Canadian filmmaker Anthony Scott Burns is billed as the director, screenwriter, cinematographer, editor and lead member of the visual-effects team. Under the pseudonym Pilotpriest, he also shares credit for the synth-driven, ’80s-style score. He acquits himself well on all counts except maybe scripting (he wrote the story with Daniel Weissenberger). Like “Our House” (2018), Burns’s underseen feature debut, “Come True” is superior throwback horror marred mainly by familiarity and, in this case, an ending that feels like a tease.",
        "title": "‘Come True’ Review: Bad Dreams? A Sleep Lab? What Could Go Wrong?",
        "authors": "Ben Kenigsberg"
    },
    {
        "date": "2021-03-11 12:00:07+00:00",
        "lead_paragraph": "Hallowed names caromed off the walls of the coaches' room one recent morning at the Chicago White Sox’ camp in Glendale, Ariz. The former slugger Jim Thome was in town, and as coaches prepared the day’s schedule, Thome rattled off a list of the greatest players ever managed by a fellow Hall of Famer, Tony La Russa.",
        "title": "Tony La Russa Came Back Because the ‘Opportunity Is Real’",
        "authors": "Tyler Kepner"
    },
    {
        "date": "2021-03-11 12:00:07+00:00",
        "lead_paragraph": "Aside from the sheer nostalgia of seeing large concert crowds thrashing with abandon (and without masks), the rock ‘n’ roll documentary “Long Live Rock … Celebrate the Chaos,” directed by a longtime music supervisor, Jonathan McHugh, lands on a minor note. Largely consisting of talking heads — from fans and noteworthy talent (Rob Zombie, Jonathan Davis, Ice-T) — the film aims to celebrate the uniqueness of the rock and metal communities, but ends up becoming a repetitive sound clip. Subjects claim that this fandom is different from others, but fail to articulate how. Instead, the sorest thumb that sticks out is the concentration of white fans in the scene.",
        "title": "‘Long Live Rock … Celebrate the Chaos’ Review: An Ode to Metal",
        "authors": "Kristen Yoonsoo Kim"
    },
    {
        "date": "2021-03-11 12:23:00+00:00",
        "lead_paragraph": "BEIJING — China approved on Thursday a drastic overhaul of election rules for Hong Kong that would most likely bar many pro-democracy politicians from competing in elections, cementing Beijing’s grip over the territory.",
        "title": "How China Plans to Control Hong Kong’s Elections and Elevate ‘Patriots’",
        "authors": "Keith Bradsher and Chris Buckley"
    },
    {
        "date": "2021-03-11 12:23:05+00:00",
        "lead_paragraph": "LONDON — Prince William on Thursday denied that Britain’s royal family was racist, in his first public comments after his brother, Prince Harry, and Harry’s wife, Meghan, alleged in a bombshell interview that a family member had raised concerns about their child’s skin tone and shared revelations about a rift in the usually tight-lipped institution.",
        "title": "Prince William Calls Royals ‘Not a Racist Family’ After Meghan and Harry Interview",
        "authors": "Isabella Kwai"
    },
    {
        "date": "2021-03-11 12:30:10+00:00",
        "lead_paragraph": "The United States is racing through hundreds of thousands of vaccine vials a day, but one of particular importance has found its way into the Smithsonian’s collection, as museums attempt to chronicle the history of the pandemic.",
        "title": "The first vaccine vial used in the U.S. is added to the Smithsonian’s collection.",
        "authors": "Anna Schaverien"
    },
    {
        "date": "2021-03-11 12:44:58+00:00",
        "lead_paragraph": "Almost exactly a year ago, the Louis Vuitton show, held in the courtyard of the Louvre, brought the curtain down on the runway circus as it once was.",
        "title": "Even Stuck at Home, These Clothes Will Take You Places",
        "authors": "Vanessa Friedman"
    },
    {
        "date": "2021-03-11 12:45:21+00:00",
        "lead_paragraph": "Featured Article: “Tasmanian Tigers Are Extinct. Why Do People Keep Seeing Them?”",
        "title": "Lesson of the Day: ‘Tasmanian Tigers Are Extinct. Why Do People Keep Seeing Them?’",
        "authors": "Nicole Daniels"
    },
    {
        "date": "2021-03-11 12:46:13+00:00",
        "lead_paragraph": "Unlike many other countries, the United States does not have a robust network of public restrooms. Do you think that it should? Why or why not?",
        "title": "Should There Be More Public Restrooms?",
        "authors": "Callie Holtermann"
    },
    {
        "date": "2021-03-11 12:54:55+00:00",
        "lead_paragraph": "The European Union will extend a mechanism that permits it to block exports of coronavirus vaccines abroad by three months, to the end of June, the bloc said on Thursday, as global trade wars over scarce doses ratchet up.",
        "title": "The E.U. extends vaccine export controls until the end of June.",
        "authors": "Matina Stevis-Gridneff"
    },
    {
        "date": "2021-03-11 13:09:18+00:00",
        "lead_paragraph": "Today marks one year since the World Health Organization declared the coronavirus a pandemic. The scale of the upheaval since then is difficult to capture, but some extraordinary numbers tell the tale…",
        "title": "A Year of Pandemic, by the Numbers",
        "authors": "Andrew Ross Sorkin, Jason Karaian, Michael J. de la Merced, Lauren Hirsch and Ephrat Livni"
    },
    {
        "date": "2021-03-11 13:15:07+00:00",
        "lead_paragraph": "Until Thursday, Myaing, a small town in central Myanmar, was best known for its production of thanaka, a bark that is ground for use as a cooling cosmetic.",
        "title": "A Small Town and a Spray of Bullets in Myanmar",
        "authors": "Hannah Beech"
    },
    {
        "date": "2021-03-11 13:22:52+00:00",
        "lead_paragraph": "The European Union authorized use of the Johnson & Johnson vaccine on Thursday, amid mounting frustration with a sluggish inoculation campaign that has been hobbled by supply shocks and logistics failures, and with global wars over scarce doses ratcheting up.",
        "title": "Johnson & Johnson’s one-shot vaccine is approved by the European Union.",
        "authors": "Monika Pronczuk and Matina Stevis-Gridneff"
    },
    {
        "date": "2021-03-11 13:43:29+00:00",
        "lead_paragraph": "Good morning.",
        "title": "Montecito’s Reaction to the Spotlight? Chill.",
        "authors": "Manny Fernandez and Priya Arora"
    },
    {
        "date": "2021-03-11 13:53:11+00:00",
        "lead_paragraph": "The European Central Bank moved Thursday to counteract market forces that are driving up borrowing costs worldwide, saying it would speed up its purchases of government and corporate bonds to make sure that credit in the eurozone remained cheap.",
        "title": "European Central Bank to Step Up Stimulus to Keep Borrowing Costs Low",
        "authors": "Jack Ewing"
    },
    {
        "date": "2021-03-11 14:00:03+00:00",
        "lead_paragraph": "My mother died in June and was cremated, as provided in her will. For practical reasons, my brother took possession of her ashes. Now it’s March, and he hasn’t done a single thing about burying her ashes beside my father’s, as she requested. When I reminded him, he got defensive and changed the subject.",
        "title": "My Brother Hasn’t Buried Our Mother’s Ashes Yet, and I’m Mad",
        "authors": "Philip Galanes"
    },
    {
        "date": "2021-03-11 14:00:09+00:00",
        "lead_paragraph": "Welcome to the T List, a newsletter from the editors of T Magazine. Each week, we’re sharing things we’re eating, wearing, listening to or coveting now. Sign up here to find us in your inbox every Wednesday. And you can always reach us at tlist@nytimes.com.",
        "title": "The T List: Five Things We Recommend This Week",
        "authors": ""
    },
    {
        "date": "2021-03-11 14:00:16+00:00",
        "lead_paragraph": "Click on the slide show to see this week’s featured properties:",
        "title": "Homes for Sale in New York and Connecticut",
        "authors": "Claudia Gryvatz Copquin and Lisa Prevost"
    },
    {
        "date": "2021-03-11 14:00:20+00:00",
        "lead_paragraph": "Click on the slide show to see this week’s featured properties:",
        "title": "Homes for Sale in Manhattan, Brooklyn and Queens",
        "authors": "Sydney Franklin"
    },
    {
        "date": "2021-03-11 14:08:23+00:00",
        "lead_paragraph": "In what amounts to a public relations coup for China and a solution to a problem for the International Olympic Committee, the I.O.C. president, Thomas Bach, announced on Thursday that China had agreed to provide coronavirus vaccines for any participant requiring one ahead of this summer’s Tokyo Olympics and next year’s Beijing Winter Games.",
        "title": "I.O.C. Will Buy Coronavirus Vaccines From China for Olympians",
        "authors": "Tariq Panja"
    },
    {
        "date": "2021-03-11 14:22:51+00:00",
        "lead_paragraph": "When R.J. Cole transferred from Howard to UConn after his sophomore season, he sought to test himself against better competition, move closer to his family and compete on a bigger stage in the Big East Conference.",
        "title": "In UConn, the ‘New Big East’ Has Welcomed an Old Power",
        "authors": "Adam Zagoria"
    },
    {
        "date": "2021-03-11 14:25:39+00:00",
        "lead_paragraph": "The Biden administration will not enforce two Trump-era rules involving retirement plans, including one that effectively discouraged administrators for those plans from choosing investments based on environmental, social and governance considerations, the Labor Department said on Wednesday.",
        "title": "The Labor Department will not enforce two Trump-era rules regulating retirement plans.",
        "authors": "Tara Siegel Bernard"
    },
    {
        "date": "2021-03-11 14:30:04+00:00",
        "lead_paragraph": "Finding the right apartment is always a challenge, and compromise has been the name of the game in expensive and desirable New York City. But according to StreetEasy, apartment hunters have became pickier during the pandemic. One third of searches in 2020 made use of search filters for specific amenities, up from 22 percent in 2019. In mid-November, after receiving requests from users for more searchable amenities, the online listings site added 10 new boxes to check in its search filter.",
        "title": "Which Amenities Are Most Popular?",
        "authors": "Michael Kolomatsky"
    },
    {
        "date": "2021-03-11 14:36:30+00:00",
        "lead_paragraph": "CAIRO — There’s a TV commercial from the 1980s that some Egyptians remember well: Two women stand at a mirror, one with thick, dark curls, the other draped in sleek, glossy tresses.",
        "title": "The Freedom of Natural Curls: Egypt’s Quiet Rebellion",
        "authors": "Vivian Yee"
    },
    {
        "date": "2021-03-11 14:57:35+00:00",
        "lead_paragraph": "This obituary is part of a series about people who have died in the coronavirus pandemic. Read about others here.",
        "title": "Peter Semler, Career Diplomat During Cold War, Dies at 89",
        "authors": "Sam Roberts"
    },
    {
        "date": "2021-03-11 15:00:04+00:00",
        "lead_paragraph": "Even by the standards of 2020, Jacob’s Pillow had a tough year. Not only did the dance center in Becket, Mass., have to cancel its annual summer season for the first time in its history, but it also lost one of its theaters, the Doris Duke, to a fire.",
        "title": "Jacob’s Pillow to Return, Outdoors Only",
        "authors": "Peter Libbey"
    },
    {
        "date": "2021-03-11 15:10:19+00:00",
        "lead_paragraph": "After a flurry of more than 180 bids in the final hour, a JPG file made by Mike Winkelmann, the digital artist known as Beeple, was sold on Thursday by Christie’s in an online auction for $69.3 million with fees. The price was a new high for an artwork that exists only digitally, beating auction records for physical paintings by museum-valorized greats like J.M.W. Turner, Georges Seurat and Francisco Goya. Bidding at the two-week Beeple sale, consisting of just one lot, began at $100.",
        "title": "JPG File Sells for $69 Million, as ‘NFT Mania’ Gathers Pace",
        "authors": "Scott Reyburn"
    },
    {
        "date": "2021-03-11 15:10:40+00:00",
        "lead_paragraph": "The judge overseeing the trial of Derek Chauvin, the former Minneapolis police officer charged with killing George Floyd, has allowed prosecutors to add an additional charge of third-degree murder against Mr. Chauvin, who is already facing a more serious count of second-degree murder.",
        "title": "Derek Chauvin will now face a third-degree murder charge.",
        "authors": "Nicholas Bogel-Burroughs"
    },
    {
        "date": "2021-03-11 15:29:33+00:00",
        "lead_paragraph": "China is having its techlash moment.",
        "title": "China’s Jaded Techies Find a Hero in Elon Musk",
        "authors": "Raymond Zhong"
    },
    {
        "date": "2021-03-11 15:31:17+00:00",
        "lead_paragraph": "President Biden signed the $1.9 trillion economic relief package on Thursday afternoon, ushering in an aggressive infusion of federal aid in a far-reaching effort to address the toll of the coronavirus pandemic.",
        "title": "A weekslong campaign to sell the stimulus bill to the American public begins tonight.",
        "authors": "Jim Tankersley, Michael D. Shear, Thomas Kaplan and Katie Rogers"
    },
    {
        "date": "2021-03-11 15:40:44+00:00",
        "lead_paragraph": "LONDON — Thousands of women across Britain have shared stories online of harassment and fear in public spaces after a woman disappeared in London last week and a police officer was arrested in connection with the case.",
        "title": "Woman’s Disappearance Prompts Outcry Over Safety on London’s Streets",
        "authors": "Elian Peltier"
    },
    {
        "date": "2021-03-11 15:44:08+00:00",
        "lead_paragraph": "Rarely has deadly police misconduct been so graphically revealed and documented as in the work last year of the Visual Investigations team at The New York Times.",
        "title": "Police Misconduct & Racial Injustice in 2020",
        "authors": ""
    },
    {
        "date": "2021-03-11 15:45:05+00:00",
        "lead_paragraph": "Days before his inauguration, President-elect Biden was eyeing a $1.3 trillion rescue plan aimed squarely at the middle class he has always championed, but pared down to attract some Republican support.",
        "title": "Biden’s new role as a crusader for the poor is an evolution from decades as ‘Scranton Joe.’",
        "authors": "Michael D. Shear, Carl Hulse and Jonathan Martin"
    },
    {
        "date": "2021-03-11 15:59:54+00:00",
        "lead_paragraph": "ASUNCIÓN, Paraguay — For nearly a year, Paraguay was a leader in keeping the pandemic at bay, and despite its persistent troubles, the country remained fairly calm. Not any more.",
        "title": "Rage Spreads in Paraguay as Virus Surges, Exposing Corruption",
        "authors": "Santi Carneri and Daniel Politi"
    },
    {
        "date": "2021-03-11 16:00:02+00:00",
        "lead_paragraph": "",
        "title": "What’s Going On in This Graph? | Recent U.S. Development",
        "authors": "The Learning Network"
    },
    {
        "date": "2021-03-11 16:04:33+00:00",
        "lead_paragraph": "AUCKLAND, New Zealand — The main attraction for spectators and television viewers at the America’s Cup will always be the AC75s, the sleek racing yachts that can fly above the water on hydrofoils at speeds as high as 60 miles an hour.",
        "title": "The America’s Cup Is Now an Action Movie",
        "authors": "Serena Solomon"
    },
    {
        "date": "2021-03-11 16:08:50+00:00",
        "lead_paragraph": "The men’s basketball team at Duke University was one of the weaker teams in its conference. A freshman had decided in February to declare for the N.B.A. draft and not play the rest of the season. With a 13-11 record, the Blue Devils’ prospects for making the N.C.A.A. tournament were among their dimmest in decades.",
        "title": "Duke’s Exit From A.C.C. Tournament Is a Reminder of the Pandemic’s Threat",
        "authors": "Alan Blinder and Billy Witz"
    },
    {
        "date": "2021-03-11 16:09:25+00:00",
        "lead_paragraph": "More than seven weeks after President Biden took office, White House staff members are working from California, Puerto Rico, Texas and elsewhere around the country, a striking indication of the strange reality of building a new administration during a pandemic as well as the sharp shift from the Trump administration’s casual approach to dealing with the coronavirus.",
        "title": "Some West Wing jobs these days are really far from the Oval Office.",
        "authors": "Annie Karni"
    },
    {
        "date": "2021-03-11 16:13:33+00:00",
        "lead_paragraph": "By ignoring the systemic racial inequities that plague the film and television business, Hollywood is leaving $10 billion annually on the table. That is one of the main findings in a new report from the management consulting firm McKinsey & Company, which for the first time turned its attention to the lack of Black representation in Hollywood. And, unlike many other studies that do excellent jobs of pointing out problems without giving concrete solutions, this one includes a series of steps that could help change the makeup of the industry.",
        "title": "Hollywood Loses $10 Billion a Year Due to Lack of Diversity, Study Finds",
        "authors": "Nicole Sperling"
    },
    {
        "date": "2021-03-11 16:19:26+00:00",
        "lead_paragraph": "The Detroit Institute of Arts is taking steps to improve its workplace culture following a critical review by outside investigators who said they had fielded employee complaints of retaliation by the director whose autocratic leadership style, they said, had fostered an environment that led a disproportionate number of women on staff to leave.",
        "title": "Detroit Museum Tries to Change After Review Cites a Culture of Fear",
        "authors": "Graham Bowley"
    },
    {
        "date": "2021-03-11 16:32:26+00:00",
        "lead_paragraph": "JABA, West Bank — When Joe Biden was elected president, residents of the tiny hilltop village of Jaba in the occupied West Bank cheered.",
        "title": "A Rundown School for Palestinian Children Awaits U.S. Aid",
        "authors": "Adam Rasgon"
    },
    {
        "date": "2021-03-11 16:40:16+00:00",
        "lead_paragraph": "About 3,700 years ago, a man and a woman were buried together in the southeast of the Iberian Peninsula. Their tomb was an ovoid jar beneath the floor of a grand hall in an expansive hilltop complex known as La Almoloya, in what is now Murcia, Spain. It’s one of many archaeological sites associated with the El Argar culture of the Early Bronze Age that controlled an area about the size of Belgium from 2200 B.C. to 1500 B.C.",
        "title": "She Was Buried With a Silver Crown. Was She the One Who Held Power?",
        "authors": "Jennifer Pinkowski"
    },
    {
        "date": "2021-03-11 16:54:19+00:00",
        "lead_paragraph": "The Brooklyn Academy of Music’s 2021 season will feature a mix of outdoor performances and public art — including concerts played to individual audience members — as well as lectures and music delivered virtually, the organization announced on Thursday.",
        "title": "BAM’s 2021 Season Will Be Outdoors and Online",
        "authors": "Matt Stevens"
    },
    {
        "date": "2021-03-11 16:55:25+00:00",
        "lead_paragraph": "In 1912, Willa and Charles Bruce bought a plot of land on the Southern California coast.",
        "title": "This Black Family Ran a Thriving Beach Resort 100 Years Ago. They Want Their Land Back.",
        "authors": "Jacey Fortin"
    },
    {
        "date": "2021-03-11 16:57:56+00:00",
        "lead_paragraph": "PARIS — Dozens of  protesters stood outside the La Colline theater here on Wednesday, waving signs. “Better ‘The Rite of Spring’ than a massacre until spring,” read one; “We want to dream again,” said another.",
        "title": "Protesters Occupy French Theaters, Demanding Reopening",
        "authors": "Laura Cappelle and Alex Marshall"
    },
    {
        "date": "2021-03-11 17:34:12+00:00",
        "lead_paragraph": "Wilhelmina Cole Holladay, who used her social connections, organizational acumen and personal collection of hundreds of works by female painters to establish the country’s first museum dedicated to women in the arts, died on Saturday at her home in Washington. She was 98.",
        "title": "Wilhelmina Cole Holladay, Whose Art Museum Promoted Women, Dies at 98",
        "authors": "Clay Risen"
    },
    {
        "date": "2021-03-11 17:36:06+00:00",
        "lead_paragraph": "This article is part of the On Tech newsletter. You can sign up here to receive it weekdays.",
        "title": "Tech Executives Aren’t Fortune Tellers",
        "authors": "Shira Ovide"
    },
    {
        "date": "2021-03-11 17:37:37+00:00",
        "lead_paragraph": "Otto Dov Kulka, at 31, was the youngest survivor of Auschwitz to testify in 1964 when two decades of German failure to reckon with the Holocaust ended with the trial in Frankfurt of nearly two dozen former SS officers who had served at that extermination camp.",
        "title": "Otto Dov Kulka, 87, Dies; Studied, and Witnessed, the Holocaust",
        "authors": "Sam Roberts"
    },
    {
        "date": "2021-03-11 18:16:09+00:00",
        "lead_paragraph": "WASHINGTON — The House approved a pair of bills on Thursday aimed at expanding and strengthening background checks for gun buyers, as Democrats pushed past Republican opposition to advance major gun safety measures after decades of congressional inaction.",
        "title": "House Passes Gun Control Bills to Strengthen Background Checks",
        "authors": "Catie Edmondson"
    },
    {
        "date": "2021-03-11 18:17:21+00:00",
        "lead_paragraph": "To the Editor:",
        "title": "This Texan Wears a Mask",
        "authors": ""
    },
    {
        "date": "2021-03-11 18:20:39+00:00",
        "lead_paragraph": "With the first anniversary of lockdown fast approaching, I thought I’d been through every possible pandemic milestone. As the months rolled by, I’d checked them off like squares on a Bingo card: First pandemic birthday, first pandemic holiday, first pandemic panic attack in an empty toilet paper aisle at Target.",
        "title": "Planting, ‘Plogging’ and Sunsets: How to Enjoy That Extra Hour of Daylight",
        "authors": "Holly Burns"
    },
    {
        "date": "2021-03-11 18:20:41+00:00",
        "lead_paragraph": "ALBANY, N.Y. — Albany Police Department officials said on Thursday that they had been notified by the New York State Police and the governor’s office about an alleged incident at the Executive Mansion involving Gov. Andrew M. Cuomo and a female aide that may have risen “to the level of a crime.”",
        "title": "Latest Accusation Against Cuomo Is Reported to Albany Police",
        "authors": "Jesse McKinley and Luis Ferré-Sadurní"
    },
    {
        "date": "2021-03-11 18:21:56+00:00",
        "lead_paragraph": "LONDON — It was something politicians spent an age debating, diplomats devoted years to negotiating and officials spent a fortune preparing for.",
        "title": "Britain Delays Brexit Border Checks for Goods Coming From Europe",
        "authors": "Stephen Castle"
    },
    {
        "date": "2021-03-11 18:22:58+00:00",
        "lead_paragraph": "Jeffrey Epstein’s Manhattan mansion has been sold to an unidentified buyer for about $51 million, which will go to a fund providing restitution for the disgraced financier’s sexual abuse victims.",
        "title": "Jeffrey Epstein’s Manhattan mansion fetches $51 million after a judge denies a request to freeze the sale.",
        "authors": "Matthew Goldstein"
    },
    {
        "date": "2021-03-11 18:25:51+00:00",
        "lead_paragraph": "From almost the day he was tapped to head the Office of Federal Student Aid under the Trump administration, Mark A. Brown was a target of consumer and labor groups aligned with the progressive wing of the Democratic Party. This week, they cheered his resignation.",
        "title": "The embattled head of the federal student aid office has resigned.",
        "authors": "Anemona Hartocollis"
    },
    {
        "date": "2021-03-11 18:52:44+00:00",
        "lead_paragraph": "With a million species at risk of extinction, dozens of countries are pushing to protect at least 30 percent of the planet’s land and water by 2030. Their goal is to hammer out a global agreement at negotiations to be held in China later this year, designed to keep intact natural areas like old growth forests and wetlands that nurture biodiversity, store carbon and filter water.",
        "title": "There’s a Global Plan to Conserve Nature. Indigenous People Could Lead the Way.",
        "authors": "Somini Sengupta, Catrin Einhorn and Manuela Andreoni"
    },
    {
        "date": "2021-03-11 19:01:53+00:00",
        "lead_paragraph": "Garrett Bradley’s quicksilver, imperious video installation “America,” at the Museum of Modern Art is an indictment wrapped in a celebration. Completed in 2019, it reimagines some of the signal events of Black life and culture in the United States during the early decades of the 20th century — reclaiming lost or overlooked pieces of history in a display of inexhaustible narrative and spatial complexity.",
        "title": "Garrett Bradley Reminds Us That Black Joy Always Existed",
        "authors": "Roberta Smith"
    },
    {
        "date": "2021-03-11 19:15:14+00:00",
        "lead_paragraph": "At least eight people died and 20 more were wounded on Thursday when police officers fired indiscriminately into a cluster of unarmed civilians in Myaing, a small town in the center of the country.",
        "title": "Your Friday Briefing",
        "authors": "Amelia Nierenberg and Whet Moser"
    },
    {
        "date": "2021-03-11 19:29:01+00:00",
        "lead_paragraph": "A Michigan man has sued Hertz, the car rental company, saying it failed to produce a receipt that would have proved his innocence before he was convicted of a 2011 murder.",
        "title": "Man Sues Hertz Over Lost Receipt That Was His Murder Alibi",
        "authors": "Johnny Diaz"
    },
    {
        "date": "2021-03-11 19:29:43+00:00",
        "lead_paragraph": "What’s below is a conversation with members of the Black Reconstruction Collective, which came together during the past year and a half, in tandem with an exhibition now at the Museum of Modern Art called “Reconstructions: Architecture and Blackness in America.” The collective’s members are the 10 architects, artists and designers in the exhibition.",
        "title": "How Can Blackness Construct America?",
        "authors": "Michael Kimmelman"
    },
    {
        "date": "2021-03-11 19:31:29+00:00",
        "lead_paragraph": "The pandemic relief bill that President Biden signed Thursday afternoon will protect tens of thousands of aviation jobs, providing a lifeline to an industry that is likely to struggle for some time even as vaccinations accelerate.",
        "title": "Relief Bill Gives Airline and Airport Workers a Reprieve, for Now",
        "authors": "Niraj Chokshi"
    },
    {
        "date": "2021-03-11 19:34:23+00:00",
        "lead_paragraph": "ROME — When the Italian volleyball player Lara Lugli got pregnant, she knew she would lose her job.",
        "title": "A Volleyball Player Lost Her Job Over a Pregnancy. Now She’s Fighting Back.",
        "authors": "Emma Bubola and Gaia Pianigiani"
    },
    {
        "date": "2021-03-11 19:43:18+00:00",
        "lead_paragraph": "“Promise, Witness, Remembrance” — an exhibition opening April 7 at the Speed Art Museum in Louisville, Ky., in honor of Breonna Taylor, the 26-year-old medical worker killed by police there nearly a year ago — came together fast, yet in a manner “tempered by conversations,” said its curator Allison Glenn.",
        "title": "How a Museum Show Honoring Breonna Taylor Is Trying to ‘Get It Right’",
        "authors": "Siddhartha Mitter"
    },
    {
        "date": "2021-03-11 19:45:27+00:00",
        "lead_paragraph": "When music fans tune in to the 63rd annual Grammy Awards on Sunday night, with Trevor Noah as host and performances by nearly two dozen stars including Taylor Swift, Cardi B, Dua Lipa and BTS, they will see the music world coming together in celebration and friendly competition after a grueling year.",
        "title": "Grammys Ready Pandemic Show, as the Weeknd Boycotts Future Awards​",
        "authors": "Ben Sisario"
    },
    {
        "date": "2021-03-11 19:47:33+00:00",
        "lead_paragraph": "For months, domestic travelers to New York were warned to quarantine upon arrival for as long as two weeks.",
        "title": "Domestic travelers to New York State will no longer be required to quarantine starting April 1.",
        "authors": "Amanda Rosa"
    },
    {
        "date": "2021-03-11 20:06:31+00:00",
        "lead_paragraph": "Wine is hard to imagine without the alcohol. It’s integral to its texture, flavor, complexity and, of course, the buzz.",
        "title": "Does Wine Lose Its Spirit When the Alcohol Is Removed?",
        "authors": "Eric Asimov"
    },
    {
        "date": "2021-03-11 20:08:51+00:00",
        "lead_paragraph": "The Los Angeles Police Department severely mishandled protests last summer in the wake of George Floyd’s death, illegally detaining protesters, issuing conflicting orders to its rank-and-file officers and striking people who had committed no crimes with rubber bullets, bean bags and batons, according to a scathing report released on Thursday.",
        "title": "L.A.P.D. Severely Mishandled George Floyd Protests, Report Finds",
        "authors": "Nicholas Bogel-Burroughs, John Eligon and Will Wright"
    },
    {
        "date": "2021-03-11 20:19:22+00:00",
        "lead_paragraph": "LONDON — She was married to the spirited strains of a gospel choir, her veil embroidered with the flowers of Britain’s former colonies, a rare image among rows of white princes and princesses of the post-racial, immigrant society that some imagined Britain to be.",
        "title": "‘There Is, in Britain, a Very Big Silence Around Race’",
        "authors": "Benjamin Mueller"
    },
    {
        "date": "2021-03-11 20:22:50+00:00",
        "lead_paragraph": "Back in the 1960s, some of us were taking drugs, scrambling genders, and sampling global religions to shake ourselves loose from what we saw as Western-style binary thinking, a view of the world based on strictly held good-bad, right-wrong opposites: white versus Black, straight versus gay, us versus them. Five decades later, such thinking still rules in a red-blue nation, which makes the retrospective of Lorraine O’Grady’s career at the Brooklyn Museum a major corrective event.",
        "title": "Bliss and Anger in Balance: The Art of Lorraine O’Grady",
        "authors": "Holland Cotter"
    },
    {
        "date": "2021-03-11 20:23:34+00:00",
        "lead_paragraph": "Idaho lawmakers moved on Wednesday to pull the state out of the Powerball lottery, setting an end to decades of participation in the popular game because of its plans to expand overseas.",
        "title": "Idaho Pulls Out of Powerball Because of Overseas Expansion",
        "authors": "Marie Fazio"
    },
    {
        "date": "2021-03-11 20:23:55+00:00",
        "lead_paragraph": "The pandemic in the United States, now more than a year old, is starting to hit some calendar milestones for a second time, including St. Patrick’s Day parades across the country. The sudden cancellation of the parades last year was one of the first big signs of how disruptive the pandemic would be to normal life in the U.S.",
        "title": "For a second St. Patrick’s Day without parades, some places find other ways to celebrate.",
        "authors": "Campbell Robertson"
    },
    {
        "date": "2021-03-11 20:26:40+00:00",
        "lead_paragraph": "",
        "title": "Film Club: ‘Covid-19 Devastated Many Communities. But Not Cherokee Nation.’",
        "authors": "The Learning Network"
    },
    {
        "date": "2021-03-11 20:29:00+00:00",
        "lead_paragraph": "Meyers Leonard, a reserve center for the Miami Heat, has been fined $50,000 and suspended for one week after a viral clip showed him using an anti-Semitic slur while playing a video game on a public livestream.",
        "title": "Meyers Leonard Fined $50,000 and Suspended for Using an Anti-Semitic Slur",
        "authors": "Sopan Deb"
    },
    {
        "date": "2021-03-11 20:34:39+00:00",
        "lead_paragraph": "Welcome to another roundup of student comments on our writing prompts. This week we asked teenagers to tell us about the mentors in their lives, if any school exercises ever made them uncomfortable and when it is acceptable to snitch.",
        "title": "What Students Are Saying About Mentors, Uncomfortable School Assignments and Snitching",
        "authors": "The Learning Network"
    },
    {
        "date": "2021-03-11 20:35:37+00:00",
        "lead_paragraph": "To the Editor:",
        "title": "Accolades for Biden’s Relief Plan",
        "authors": ""
    },
    {
        "date": "2021-03-11 21:00:24+00:00",
        "lead_paragraph": "Still Processing is the juiciest group chat and the coziest diner booth. It’s the crowded kitchen at a house party with the best snacks and the real talk.",
        "title": "The Return of Still Processing",
        "authors": ""
    },
    {
        "date": "2021-03-11 21:03:50+00:00",
        "lead_paragraph": "Kathy Koehler had made elaborate plans to meet her first grandchild. Her daughter, who was expecting a baby last March, lived in London, and Ms. Koehler intended to fly there from her home in Ann Arbor, Mich.",
        "title": "The Year Grandparents Lost",
        "authors": "Paula Span"
    },
    {
        "date": "2021-03-11 21:18:40+00:00",
        "lead_paragraph": "Norm Sherry, whose suggestion to the future Hall of Fame pitcher Sandy Koufax when they were teammates helped Koufax reach his potential and become one of the most dominant pitchers of his era, died on Monday in San Juan Capistrano, Calif. He was 89.",
        "title": "Norm Sherry, 89, Dies; Gave Koufax a Tip, and the Rest Is History",
        "authors": "The Associated Press"
    },
    {
        "date": "2021-03-11 21:25:54+00:00",
        "lead_paragraph": "This has been one of the most quietly consequential weeks in recent American politics.",
        "title": "Joe Biden Is a Transformational President",
        "authors": "David Brooks"
    },
    {
        "date": "2021-03-11 21:26:00+00:00",
        "lead_paragraph": "NAIROBI, Kenya — As unrecorded numbers of Tanzanians succumbed to the coronavirus, the country’s president consistently downplayed the pandemic, dismissing protective measures, scoffing at vaccines and saying God had helped to eliminate the virus. ",
        "title": "Tanzanian President’s Absence Fuels Speculation About His Health",
        "authors": "Abdi Latif Dahir"
    },
    {
        "date": "2021-03-11 21:40:12+00:00",
        "lead_paragraph": "Mike Pearl, a leading sports producer who shaped CBS’s “The NFL Today” into a must-see pregame show in the 1970s and gave the garrulous, opinionated former player Charles Barkley a forum on TNT’s N.B.A. studio show in the early 2000s, died on March 1 at his home in Sunny Isles Beach, Fla. He was 77.",
        "title": "Mike Pearl, Innovative TV Sports Producer, Is Dead at 77",
        "authors": "Richard Sandomir"
    },
    {
        "date": "2021-03-11 21:52:28+00:00",
        "lead_paragraph": "President Biden will deliver his first prime-time presidential address at 8 p.m. Eastern on Thursday.",
        "title": "Here’s how to watch Biden’s first prime-time speech.",
        "authors": "Maggie Astor"
    },
    {
        "date": "2021-03-11 21:56:51+00:00",
        "lead_paragraph": "This article contains spoilers for “WandaVision.”",
        "title": "What ‘WandaVision’ Gets Right (and Wrong) About Female Superheroes",
        "authors": "Maya Phillips"
    },
    {
        "date": "2021-03-11 22:03:14+00:00",
        "lead_paragraph": "The era of “the era of big government is over” is over.",
        "title": "Ending the End of Welfare as We Knew It",
        "authors": "Paul Krugman"
    },
    {
        "date": "2021-03-11 22:06:44+00:00",
        "lead_paragraph": "The Pentagon’s press secretary, John F. Kirby, on Thursday publicly rebuked Tucker Carlson for sexist comments made by the Fox News host, in which Mr. Carlson ridiculed recent changes the military had made to be more accommodating to women.",
        "title": "The Pentagon condemns Tucker Carlson’s sexist remarks about women in the military.",
        "authors": "John Ismay"
    },
    {
        "date": "2021-03-11 22:08:47+00:00",
        "lead_paragraph": "Georgetown University Law Center said on Thursday that it had fired an adjunct professor who made “abhorrent” remarks about Black students on a video call, and another adjunct who was on the call with her resigned on Friday.",
        "title": "Georgetown Law Fires Professor for ‘Abhorrent’ Remarks About Black Students",
        "authors": "Michael Levenson"
    },
    {
        "date": "2021-03-11 22:15:51+00:00",
        "lead_paragraph": "Aleksander Doba, a Polish adventurer who kayaked alone across the Atlantic at the age of 70 while subsisting on his wife’s fortifying plum jam — after having twice paddled solo across the Atlantic when he was in his 60s — died on Feb. 22 on the summit of Mount Kilimanjaro in Tanzania, Africa. He was 74.",
        "title": "Aleksander Doba, Who Kayaked Across the Atlantic, Dies at 74",
        "authors": "Alex Vadukul"
    },
    {
        "date": "2021-03-11 22:33:02+00:00",
        "lead_paragraph": "The second half of another strange N.B.A. season in the pandemic has begun.",
        "title": "Your N.B.A. Coronavirus Questions, Answered",
        "authors": "Sopan Deb"
    },
    {
        "date": "2021-03-11 22:34:48+00:00",
        "lead_paragraph": "Every Monday and Friday, Margaret offers hyper-specific viewing recommendations in our Watching newsletter. Read her latest picks below, and sign up for the Watching newsletter here.",
        "title": "How Much Watching Time Do You Have This Weekend?",
        "authors": "Margaret Lyons"
    },
    {
        "date": "2021-03-11 22:36:16+00:00",
        "lead_paragraph": "Sometimes a book sells itself: Oh, Kazuo Ishiguro’s new novel is a mournful allegory about artificial intelligence and the challenges of human connection? Sign me up, please! (But even if you’re on the same page, do make time to read Radhika Jones’s lovely review of the book; you’ll be glad you did.) Other times a good review makes all the difference. That was the case this week with Mary Roach’s wonderful take on “This Is the Voice,” by John Colapinto, an in-depth nonfiction book about the larynx. Trust me, you’ll want to read it after you read the review.",
        "title": "8 New Books We Recommend This Week",
        "authors": ""
    },
    {
        "date": "2021-03-11 22:37:32+00:00",
        "lead_paragraph": "In the early 1960s a young man was stalking people on the beach at Coney Island — not with ill intent, but with a camera. He took countless pictures, the subjects unaware that they were being photographed.",
        "title": "Aaron Rose, Photographer Whose Work Long Went Unseen, Dies at 84",
        "authors": "Neil Genzlinger"
    },
    {
        "date": "2021-03-11 22:44:39+00:00",
        "lead_paragraph": "The artist Mike Winkelmann, also known as Beeple, has just sold an NFT at a record-breaking $69.3 million, the third-highest price achieved by a living artist. The sale, at Christie’s, for the purely digital work was the strongest indication yet that NFTs, or “nonfungible tokens,” have taken the art market by storm, making the leap from specialist websites to premier auction houses. Beeple, a newcomer to the fine-art world who first heard about NFTs five months ago, is the most high-profile artist to profit off the huge boom in sales of these much hyped but poorly understood commodities.",
        "title": "What Are NFTs, Anyway? One Just Sold for $69 Million.",
        "authors": "Josie Thaddeus-Johns"
    },
    {
        "date": "2021-03-11 22:48:25+00:00",
        "lead_paragraph": "The estate of Aretha Franklin just got a bit more complicated.",
        "title": "Another Possible Aretha Franklin Will Surfaces in Estate Dispute",
        "authors": "Ben Sisario"
    },
    {
        "date": "2021-03-11 22:48:56+00:00",
        "lead_paragraph": "President Biden’s goal of providing health care for more Americans advanced this week with Mr. Biden’s signing of an economic stimulus package that includes subsidies for health insurance premiums and new incentives for states to expand Medicaid, as well as the potential confirmation of Xavier Becerra as secretary of health and human services.",
        "title": "The Trump Health Care Policies That Deserve to Stick Around",
        "authors": "Elisabeth Rosenthal"
    },
    {
        "date": "2021-03-11 23:03:45+00:00",
        "lead_paragraph": "Just hours after he signed a $1.9 trillion pandemic relief bill into law, President Biden said the package would help to reopen schools and defeat the virus more quickly.",
        "title": "Looking to rapidly boost the U.S. economy, Biden highlights ‘massive effort to reopen our schools safely.’",
        "authors": "Jim Tankersley"
    },
    {
        "date": "2021-03-11 23:05:54+00:00",
        "lead_paragraph": "(Want to get this newsletter in your inbox? Here’s the sign-up.) ",
        "title": "Stimulus, Vaccines, Beeple: Your Thursday Evening Briefing",
        "authors": "Will Dudding and Sarah Hughes"
    },
    {
        "date": "2021-03-11 23:15:03+00:00",
        "lead_paragraph": "This article is part of the Debatable newsletter. You can sign up here to receive it on Tuesdays and Thursdays.",
        "title": "Should Biden Cancel Student Debt?",
        "authors": "Spencer Bokat-Lindell"
    },
    {
        "date": "2021-03-11 23:25:00+00:00",
        "lead_paragraph": "Military veterans have long been prized recruits at for-profit schools. The $1.9 trillion stimulus bill signed by President Biden on Thursday may change that.",
        "title": "Congress Closes Loophole That Made Veterans a Target of For-Profit Schools",
        "authors": "Stacy Cowley"
    },
    {
        "date": "2021-03-11 23:25:01+00:00",
        "lead_paragraph": "WASHINGTON — Tens of millions of doses of the coronavirus vaccine made by the British-Swedish company AstraZeneca are sitting idly in American manufacturing facilities, awaiting results from its U.S. clinical trial while countries that have authorized its use beg for access.",
        "title": "The U.S. Is Sitting on Tens of Millions of Vaccine Doses the World Needs",
        "authors": "Noah Weiland and Rebecca Robbins"
    },
    {
        "date": "2021-03-11 23:29:16+00:00",
        "lead_paragraph": "WASHINGTON — Attorney General Merrick B. Garland promised on Thursday to protect the credibility of the Justice Department and Americans’ civil rights and civil liberties, delivering a short speech via video to the department’s roughly 115,000 employees about an hour after he was sworn in.",
        "title": "On First Day, Garland Vows to Restore Justice Dept. Independence",
        "authors": "Katie Benner"
    },
    {
        "date": "2021-03-11 23:32:45+00:00",
        "lead_paragraph": "Nearly 60 percent of Israel’s population has received at least one dose of a coronavirus vaccine. The number of severe cases has dropped. Over the weekend, the country lifted many of the virus restrictions that had been in place for months.",
        "title": "Coronavirus Briefing: What Happened Today",
        "authors": "Jonathan Wolfe"
    },
    {
        "date": "2021-03-11 23:40:03+00:00",
        "lead_paragraph": "WASHINGTON — Congressional Republicans and Democrats finally agree on something: The pandemic rescue bill President Biden signed into law on Thursday is the largest expansion of government support programs in more than 50 years. Where they differ is on whether that is good or bad.",
        "title": "The Fight Is On to Define the Pandemic Aid Bill",
        "authors": "Carl Hulse"
    },
    {
        "date": "2021-03-11 23:42:39+00:00",
        "lead_paragraph": "For Democrats who care deeply about progressive causes, Donald Trump’s presidency was a frightening experience. It was also a call to action. Progressive campaigns and causes experienced a huge spike in donations over the past four years, and in 2020 candidates up and down the ballot far outpaced fund-raising records from previous cycles.",
        "title": "Can Democrats Still Count on the Grass-Roots?",
        "authors": "Giovanni Russonello"
    },
    {
        "date": "2021-03-11 23:51:06+00:00",
        "lead_paragraph": "HUNT, GATHER, PARENTWhat Ancient Cultures Can Teach Us About the Lost Art of Raising Happy, Helpful Little HumansBy Michaeleen Doucleff",
        "title": "How Do Maya Parents Handle Temper Tantrums?",
        "authors": "Pamela Druckerman"
    },
    {
        "date": "2021-03-11 23:57:02+00:00",
        "lead_paragraph": "New York State lawmakers on Thursday opened an impeachment inquiry into Gov. Andrew M. Cuomo, the surest sign yet that the governor was seeing his party turn against him amid growing scrutiny of a recent series of sexual harassment accusations.",
        "title": "Cuomo Faces New Threat: Impeachment Inquiry Led by Democrats",
        "authors": "Luis Ferré-Sadurní, J. David Goodman and Jesse McKinley"
    },
    {
        "date": "2021-03-11 23:58:17+00:00",
        "lead_paragraph": "In these digital days, it may be hard to appreciate how radically Lou Ottens changed the audio world when, in 1963, he and his team at Philips, the Dutch electronics company, introduced the cassette tape.",
        "title": "Lou Ottens, Father of Countless Mixtapes, Is Dead at 94",
        "authors": "Neil Genzlinger"
    },
    {
        "date": "2021-03-12 00:11:20+00:00",
        "lead_paragraph": "Health authorities in three European countries on Thursday suspended use of AstraZeneca’s vaccine because of concerns that it might increase the risk of blood clots, but emphasized that they were taking action as a precaution and that there is no evidence of any causal link.",
        "title": "European Countries Suspend Use of AstraZeneca Shots Over Worries About Blood Clots",
        "authors": "Rebecca Robbins and Thomas Erdbrink"
    },
    {
        "date": "2021-03-12 00:12:20+00:00",
        "lead_paragraph": "WASHINGTON — The 365 days between the United States’ panicked retreat from offices and schools and President Biden’s speech on Thursday night, celebrating the prospect of a pandemic’s end, may prove to be one of the most consequential years in American history.",
        "title": "The Lessons of One of the Worst Years in American Life",
        "authors": "David E. Sanger"
    },
    {
        "date": "2021-03-12 00:15:52+00:00",
        "lead_paragraph": "WASHINGTON — After the attack on the Capitol by a pro-Trump mob on Jan. 6, Herline Mathieu knew things had to change.",
        "title": "Congressional Aides Unite to Push for Change at the Capitol After the Riot",
        "authors": "Luke Broadwater"
    },
    {
        "date": "2021-03-12 00:37:05+00:00",
        "lead_paragraph": "When the author and Bible teacher Beth Moore announced she was leaving the Southern Baptist Convention this week, she cited the “staggering” disorientation of seeing its leaders support Donald J. Trump, and the racism and sexism revealed in her community by his presidency.",
        "title": "With Humor and Biblical Authority, Beth Moore Captivates Evangelical Women",
        "authors": "Ruth Graham"
    },
    {
        "date": "2021-03-12 00:46:21+00:00",
        "lead_paragraph": "In 2020, the coronavirus pandemic all but shuttered recreational sports and leisure activities. Fitness centers and yoga studios closed as did movie theaters, museums and concert halls. Games as routine as checkers at a local park or pickup basketball in almost any setting were prohibited. Even playing in ultimate Frisbee leagues became fraught with risk.",
        "title": "The Pandemic Drove People to Tennis and Golf. Will They Keep Playing?",
        "authors": "Matthew Futterman and Bill Pennington"
    },
    {
        "date": "2021-03-12 00:49:43+00:00",
        "lead_paragraph": "WASHINGTON — He had been president for only two years, but that night in fall 1965 he had had enough. Lyndon B. Johnson had spiraled into depression, and from his hospital bed after gallbladder surgery, he talked of throwing it all away and retreating into seclusion back home in Texas.",
        "title": "In Lady Bird Johnson’s Secret Diaries, a Despairing President and a Crucial Spouse",
        "authors": "Peter Baker"
    },
    {
        "date": "2021-03-12 02:04:26+00:00",
        "lead_paragraph": "PONTE VEDRA BEACH, Fla. — When Sergio García was asked on Thursday how he ended up leading the Players Championship with a first-round 65 while Rory McIlroy, who was part of the same threesome, shot a seven-over-par 79, García raised his right hand and held his thumb and index finger about a quarter-inch apart.",
        "title": "Sergio García, Leading the Players Championship, Still Has Covid on His Mind",
        "authors": "Bill Pennington"
    },
    {
        "date": "2021-03-12 02:18:03+00:00",
        "lead_paragraph": "President Biden on Thursday evening condemned “vicious” hate crimes against Asian-Americans, who he said have been “attacked, harassed, blamed and scapegoated” during the coronavirus pandemic.",
        "title": "Biden condemns ‘vicious’ hate crimes against Asian-Americans.",
        "authors": "Madeleine Ngo"
    },
    {
        "date": "2021-03-12 02:38:40+00:00",
        "lead_paragraph": "WASHINGTON — Seeking to comfort Americans bound together by a year of suffering but also by “hope and the possibilities,” President Biden made a case to the nation Thursday night that it could soon put the worst of the pandemic behind it and promised that all adults would be eligible for the vaccine by May 1.",
        "title": "Biden Tells Nation There Is Hope After a Devastating Year",
        "authors": "Katie Rogers"
    },
    {
        "date": "2021-03-12 02:44:04+00:00",
        "lead_paragraph": "President Biden, in a prime-time address on Thursday night, exaggerated elements of the coronavirus pandemic along with his, and his predecessor’s, response to it. Here’s a fact-check.",
        "title": "Here’s a fact-check of Biden’s first prime-time White House address.",
        "authors": "Linda Qiu"
    },
    {
        "date": "2021-03-12 02:48:52+00:00",
        "lead_paragraph": "President Biden on Thursday dramatically expanded the ways Americans can get vaccinated and the pool of people who can administer shots, moves enabled in part by new funding in the American Rescue Plan. The changes, he pledged in a prime-time address to the nation, would mean “no more searching day and night for an appointment for you and your loved ones.”",
        "title": "How can you get a vaccine? Biden expands ways to find the shots and the army of people to administer them.",
        "authors": "Noah Weiland"
    },
    {
        "date": "2021-03-12 03:00:03+00:00",
        "lead_paragraph": "FRIDAY PUZZLE — Welcome to another edition of First Pass Friday, an occasional feature in which I reveal the entries that were my go-tos when solving one of the toughest puzzles of the week. At the very least, it will show you my weaknesses, and hopefully reassure you that you are much, much smarter than I am.",
        "title": "First Pass Friday: How I Got Started",
        "authors": "Deb Amlen"
    },
    {
        "date": "2021-03-12 03:48:30+00:00",
        "lead_paragraph": "The European Union authorized use of the Johnson & Johnson vaccine for people 18 and older on Thursday, opening the door for the delivery of 200 million doses to the 27-country bloc and potentially speeding up its sluggish vaccination efforts.",
        "title": "Your Friday Briefing",
        "authors": "Natasha Frost"
    },
    {
        "date": "2021-03-12 04:03:33+00:00",
        "lead_paragraph": "An Oregon man has been charged with two cold-case murders that were committed more than two decades apart, the authorities said this week, noting that there may be more victims.",
        "title": "Oregon Man Is Charged With Two Murders Committed Two Decades Apart",
        "authors": "Neil Vigdor"
    },
    {
        "date": "2021-03-12 04:52:25+00:00",
        "lead_paragraph": "“Will he get hypothermia from running all day, you know, 75 miles? Will he be all sweaty and get cold? Will he eat the food I sent with him or is he going to eat all the candy?”",
        "title": "Quotation of the Day: Junior Mushers Hit the Alaskan Trail",
        "authors": ""
    },
    {
        "date": "2021-03-12 04:59:34+00:00",
        "lead_paragraph": "An article on Thursday about vaccine misinformation prevalent in Black and Latino communities misstated the year that the Tuskegee syphilis study began. It started in 1932, not 1943.",
        "title": "Corrections: March 12, 2021",
        "authors": ""
    },
    {
        "date": "2021-03-12 05:00:08+00:00",
        "lead_paragraph": "Twenty months ago, I took a vow of celibacy that had nothing to do with religion. I had just come out of a two-year relationship that had ended messily, and I felt exhausted at the soul level. Not just by what it had taken to extricate my heart from this particular maelstrom of shattered promises and lingering disappointments, but by the whole thing, the dozens of relationships so much like this one that they seemed to exist in an echo chamber.",
        "title": "Why I Took a Vow of Celibacy",
        "authors": "Paula McLain"
    },
    {
        "date": "2021-03-12 06:00:06+00:00",
        "lead_paragraph": "BERLIN — In November, as Covid-19 cases began to rise, thousands of people gathered in Berlin to protest against restrictions. In among the conspiracy theorists and extremists were several lawmakers from the country’s main opposition party, the far-right, anti-immigration Alternative for Germany.",
        "title": "What Happened When Germany’s Far-Right Party Railed Against Lockdowns",
        "authors": "Anna Sauerbrey"
    },
    {
        "date": "2021-03-12 06:45:42+00:00",
        "lead_paragraph": "Welcome to Best of Late Night, a rundown of the previous night’s highlights that lets you sleep — and lets us get paid to watch comedy. We’re all stuck at home at the moment, so here are the 50 best movies on Netflix right now.",
        "title": "Jimmy Kimmel Reminisces About One Year of ‘Living Contagiously’",
        "authors": "Trish Bendix"
    },
    {
        "date": "2021-03-12 07:00:02+00:00",
        "lead_paragraph": "_________",
        "title": "Word of the Day: ilk",
        "authors": "The Learning Network"
    },
    {
        "date": "2021-03-12 07:46:59+00:00",
        "lead_paragraph": "Hungary has agreed to pay about $36 a dose for the Covid-19 vaccine made by Sinopharm, a Chinese state-owned company, according to contracts made public by a senior Hungarian official on Thursday. That appears to make the Sinopharm shot among the most expensive in the world.",
        "title": "Hungary pays big for a Chinese vaccine.",
        "authors": "Sui-Lee Wee and Benjamin Novak"
    },
    {
        "date": "2021-03-12 08:00:02+00:00",
        "lead_paragraph": "",
        "title": "Drawing a Crowd",
        "authors": "The Learning Network"
    },
    {
        "date": "2021-03-12 08:10:36+00:00",
        "lead_paragraph": "There is no shortage of merchandise in China devoted to the former president of the United States, Donald J. Trump. There are commemorative coins, toilet brushes and cat toys; countless figurines, including updated versions of Mount Rushmore, plus all those flags, bumper stickers and hats from campaigns past and future. (Does anyone still believe all that “Make America Great Again” stuff was really made in America?)",
        "title": "Trump as You’ve Never Seen Him Before",
        "authors": "Steven Lee Myers"
    },
    {
        "date": "2021-03-12 09:00:02+00:00",
        "lead_paragraph": "Featured Article: “How Some States Are Moving to Restrict Transgender Women in Sports” by Gillian R. Brassil",
        "title": "Lesson of the Day: ‘How Some States Are Moving to Restrict Transgender Women in Sports’",
        "authors": "Nicole Daniels"
    },
    {
        "date": "2021-03-12 10:00:02+00:00",
        "lead_paragraph": "To the Editor:",
        "title": "Harpo Marx, South Carolina’s Voting History and Other Letters to the Editor",
        "authors": ""
    },
    {
        "date": "2021-03-12 10:00:03+00:00",
        "lead_paragraph": "THE YELLOW BIRD SINGS, by Jennifer Rosner. (Flatiron, 304 pp., $16.99.) A 5-year-old music prodigy who must be quiet while hiding with her mother in a hayloft in World War II Poland, after the rest of their family has been murdered, takes comfort in the trill of a bird she grasps in her hands. Rosner’s novel, which our reviewer, Mary Beth Keane, called “exquisite” and “heartrending,” was a 2020 National Jewish Book Award finalist.",
        "title": "New in Paperback: ‘Dirt’ and ‘The Night Watchman’",
        "authors": "Jennifer Krauss"
    },
    {
        "date": "2021-03-12 10:00:03+00:00",
        "lead_paragraph": "TERROR TO THE WICKED",
        "title": "When the Pilgrims Met the Native Americans",
        "authors": "Francis J. Bremer"
    },
    {
        "date": "2021-03-12 10:00:04+00:00",
        "lead_paragraph": "Starting on March 18, some of the best college athletes in the world will be competing in the N.C.A.A. basketball tournament. Will you be watching and cheering it this year?",
        "title": "Should High School-Age Basketball Players Be Able to Get Paid?",
        "authors": "Jeremy Engle"
    },
    {
        "date": "2021-03-12 10:00:04+00:00",
        "lead_paragraph": "SEX WITH STRANGERSStoriesBy Michael Lowenthal",
        "title": "When Hell Is Coming to Terms With Other People, and Yourself",
        "authors": "Brandon Taylor"
    },
    {
        "date": "2021-03-12 10:00:05+00:00",
        "lead_paragraph": "On Jan. 28, I published a column that began like this: “I hope, in the end, that this article reads as alarmism. I hope that a year from now it’s a piece people point to as an overreaction.”",
        "title": "How America’s Covid-19 Nightmare Ends",
        "authors": "Ezra Klein"
    },
    {
        "date": "2021-03-12 10:00:06+00:00",
        "lead_paragraph": "One year ago this week, we began to go to war with our hands. We were told to keep them away from our faces — keep them from people and banisters and elevator buttons and other destinations toward which they were naturally inclined. When they failed to obey, they were scrubbed and sanitized to the bone.",
        "title": "Vaccines Are Here. So Is Reckless Behavior.",
        "authors": "Ginia Bellafante"
    },
    {
        "date": "2021-03-12 10:00:07+00:00",
        "lead_paragraph": "I had just started to scrub the sheet pan when I saw the glare from across the sink.",
        "title": "Taylor Swift Is Singing Us Back to Nature",
        "authors": "Jeff Opperman"
    },
    {
        "date": "2021-03-12 10:00:09+00:00",
        "lead_paragraph": "Like many New Yorkers, Jake Letizia, a freelance video editor and standup comedian, holds strong opinions and loves to share them. But when he was selected for jury duty in Manhattan more than a year ago, he and his fellow jurors received strict instructions from the judge not to talk about the case with anyone.",
        "title": "‘Nobody Wants to Be There, Dude’: How a Juror’s Podcast Led to an Appeal",
        "authors": "Benjamin Weiser"
    },
    {
        "date": "2021-03-12 10:00:09+00:00",
        "lead_paragraph": "The Covid-19 relief legislation signed by President Biden on Thursday includes a larger increase in direct aid to families than in any other pandemic relief bills passed so far — an average of $6,660 for households with children, according to an analysis by the nonpartisan Tax Policy Center.",
        "title": "Which Families Will Receive the Most Money From the Stimulus Bill?",
        "authors": "Alicia Parlapiano and Josh Katz"
    },
    {
        "date": "2021-03-12 10:00:10+00:00",
        "lead_paragraph": "Three weeks after Jennifer Camilla Berger and Jesse Prestwood-Taylor began dating in summer 2014 they came down with a bout of food poisoning together. (They blame an avocado).",
        "title": "The Way to His Heart Was Through His Stomachache",
        "authors": "Rosalie R. Radomsky"
    },
    {
        "date": "2021-03-12 10:00:14+00:00",
        "lead_paragraph": "Tax time is always complicated for freelancers and business owners, but this year, it’s especially swampy.",
        "title": "For Gig Workers and Business Owners, Taxes Are Even Trickier Now",
        "authors": "Stacy Cowley"
    },
    {
        "date": "2021-03-12 10:00:14+00:00",
        "lead_paragraph": "Working families who rely on a federal tax credit to help pay the bills are getting a break this tax season: They can qualify for the credit based on whichever year’s income — 2019 or 2020 — puts the most cash in their pocket.",
        "title": "A Break for Working Families",
        "authors": "Ann Carrns"
    },
    {
        "date": "2021-03-12 10:00:14+00:00",
        "lead_paragraph": "My wife died six months before the pandemic struck. Already alone, I was now quarantined with my grief in a house the virus had narrowed from confining to claustrophobic. If the disease didn’t choke me, I worried that loneliness would. My children call every day and I speak by phone with a few close friends, but loneliness breeds in a silent house.",
        "title": "Hearing My Dead Wife’s Voice in the Pandemic’s Silence",
        "authors": "Robert W. Goldfarb"
    },
    {
        "date": "2021-03-12 10:00:15+00:00",
        "lead_paragraph": "There’s reason for optimism on the coronavirus pandemic: The number of new Covid-19 cases is dropping, and 98.2 million doses of coronavirus vaccines have been administered in the United States. But a decline in the number of coronavirus tests being conducted threatens this progress, because those tests are vital to tracing the path and velocity of Covid-19.",
        "title": "Covid Vaccines Aren’t Enough. We Need More Tests.",
        "authors": "Jennifer B. Nuzzo and Emily N. Pond"
    },
    {
        "date": "2021-03-12 10:00:15+00:00",
        "lead_paragraph": "The stimulus package signed by President Biden on Thursday provides new options for Americans who need health insurance — and new resources to help lower costs for those who are already insured.",
        "title": "Need Health Insurance? A Guide to New Options Under the Stimulus.",
        "authors": "Margot Sanger-Katz"
    },
    {
        "date": "2021-03-12 10:00:15+00:00",
        "lead_paragraph": "I stopped doing my own taxes the year after I sold my first novel. I had, I still have, a great fear of the Internal Revenue Service as an artist. I know my history — back taxes is how they get you, especially if you’re a Black artist, especially, especially, if you are publicly critical of the project known as the United States.  I was terrified of making what felt like even a modicum of gains only to wake up one day with it all gone. It is, perhaps, telling of the lengths of my pessimism that this was my first thought after my agent told me she’d found a publishing house for the book I’d been working on for six years.",
        "title": "A Love Letter to My Accountant",
        "authors": "Kaitlyn Greenidge"
    },
    {
        "date": "2021-03-12 10:00:16+00:00",
        "lead_paragraph": "Under current rules, the federal estate tax won’t ever affect you unless you’re quite wealthy. But that could change rapidly, even if you are far from rich.",
        "title": "It May Be Time to Start Worrying About the Estate Tax",
        "authors": "Paul Sullivan"
    },
    {
        "date": "2021-03-12 10:00:16+00:00",
        "lead_paragraph": "Last year, as he steamrolled his way to victory in the Democratic presidential primaries, Joe Biden told CNN that the pandemic was “probably the biggest challenge in modern history, quite frankly.”",
        "title": "Joe Biden Knew He Was Onto Something Long Before We Did",
        "authors": "Jamelle Bouie"
    },
    {
        "date": "2021-03-12 10:00:16+00:00",
        "lead_paragraph": "The pandemic year of 2020 was a doozy. Besides affecting the health, jobs, home lives and psyches of millions of Americans, the pandemic may also have consequences for your tax bill.",
        "title": "How the Pandemic Has Changed Your Taxes",
        "authors": "Tara Siegel Bernard and Ron Lieber"
    },
    {
        "date": "2021-03-12 10:00:17+00:00",
        "lead_paragraph": "China has imposed some of the toughest lockdowns in the world to stop Covid-19. One city sealed apartment doors, leaving residents with dwindling food and medicine. One village tied a local to a tree after he left home to buy cigarettes. Beijing forced people to leave their pets behind when they went into quarantine.",
        "title": "In a Fearful China, Its Dr. Fauci Wins Hearts With Restraint",
        "authors": "Li Yuan"
    },
    {
        "date": "2021-03-12 10:00:17+00:00",
        "lead_paragraph": "When telling the story of their relationship, April Hunt and June Berry sometimes leave out a detail the listener is bound to find significant. “We forgot to tell you that a portrait of us was hanging in the National Gallery in Washington,” Ms. Hunt said the day before her Feb. 12 wedding to Ms. Berry.",
        "title": "Finding Common Ground and Love in Harlem",
        "authors": "Tammy La Gorce"
    },
    {
        "date": "2021-03-12 10:00:17+00:00",
        "lead_paragraph": "Last year, Ariele Doolittle, a tax lawyer, got a call from a client who lived and worked in New York but was considering working remotely from California temporarily after his offices were shuttered in the pandemic.",
        "title": "The Tax Headaches of Working Remotely",
        "authors": "Ann Carrns"
    },
    {
        "date": "2021-03-12 10:00:18+00:00",
        "lead_paragraph": "In 2012, after Hurricane Sandy devastated much of the Rockaways in Queens, Nicole Russell, a longtime resident of Arverne by the Sea, a community there, began making pizzas out of her home. She did this in part to please her sister, Joan, a pizza lover who had recently learned she had cancer.",
        "title": "How a Rockaways Pizza Chef Spends Her Sundays",
        "authors": "Andrew Cotto"
    },
    {
        "date": "2021-03-12 10:00:18+00:00",
        "lead_paragraph": "Last fall, Robert F. Smith, the billionaire founder of Vista Equity Partners, a private equity firm, paid $139 million to federal authorities to settle one of the biggest tax evasion cases in American history.",
        "title": "A Buyout Fund C.E.O. Got in Tax Evasion Trouble. Here’s Why Investors Shrugged.",
        "authors": "Matthew Goldstein"
    },
    {
        "date": "2021-03-12 10:00:20+00:00",
        "lead_paragraph": "The television show “Gardeners’ World” is an institution in Britain, where it has aired for coming up on 54 seasons, having premiered way back in 1968. It broadcasts on Friday nights, welcomed by viewers as a gentle usher into the weekend.",
        "title": "How a British Gardening Show Got People Through the Pandemic",
        "authors": "Steven Kurutz"
    },
    {
        "date": "2021-03-12 10:00:20+00:00",
        "lead_paragraph": "When coronavirus vaccines first became available, state health officials in Virginia turned to software recommended by the Centers for Disease Control and Prevention to schedule appointments. But people complained that the software, called VAMS, was too confusing for older adults to use.",
        "title": "Faulty Software Snarls Vaccine Sign-Ups",
        "authors": "Kellen Browning"
    },
    {
        "date": "2021-03-12 10:00:20+00:00",
        "lead_paragraph": "LAS VEGAS — Bobby Hernandez plans to spend his stimulus check on medication to manage his diabetes. Wilma Estrella will use hers to pay the electricity bill. Lizbeth Ramos intends to catch up on the rent, though the money will not be enough to cover all that she owes.",
        "title": "In Nevada, Unemployed Workers Wait for Aid That Will Still Not Be Enough",
        "authors": "Jennifer Medina"
    },
    {
        "date": "2021-03-12 10:00:20+00:00",
        "lead_paragraph": "Oprah Winfrey’s interview with Meghan and Harry has clearly become a spark for international discussions about racism and the state of Britain’s royal family. And it has brought new attention to another issue as well.",
        "title": "‘I Just Wanted To Disappear’: Women Saw Themselves in Meghan’s Pregnancy Struggle",
        "authors": "Amanda Taub"
    },
    {
        "date": "2021-03-12 10:00:21+00:00",
        "lead_paragraph": "Expansive vistas, serene lakes, abundant wildlife and good old fresh air — what’s not to love about national parks? So many Americans have taken refuge in parks during the pandemic that 15 of them set recreation visitation records in 2020. All of the parks have adjusted their operations as a result of Covid-19, and with social-distancing protocols still in place almost a year later, there could be competition for campsites, ferry rides, programs and, in some cases, day passes at the most popular parks.",
        "title": "Get Outside and Safely Visit a National Park",
        "authors": "Kate Siber"
    },
    {
        "date": "2021-03-12 10:00:23+00:00",
        "lead_paragraph": "LAGOS, Nigeria — During the biggest demonstrations in Nigeria’s recent history, 13 women came together to support their fellow citizens risking their lives to march against police brutality.",
        "title": "In Nigeria, ‘Feminist’ Was a Common Insult. Then Came the Feminist Coalition.",
        "authors": "Ruth Maclean"
    },
    {
        "date": "2021-03-12 10:00:24+00:00",
        "lead_paragraph": "When film and TV crews need to set up cameras, or adjust lighting and sound equipment, actors’ stand-ins — people of a similar size and shape — are often called in to patiently take their place. And when a script calls for a character to do something dangerous, the star usually steps aside while a stunt double takes the punch.",
        "title": "The Secret Stunt Doubles of the Art World",
        "authors": "Peter Libbey and Landon Nordeman"
    },
    {
        "date": "2021-03-12 10:06:28+00:00",
        "lead_paragraph": "China imposed some of the world’s toughest lockdowns to stop the coronavirus. One city sealed apartment doors, leaving residents with dwindling food and medicine. One village tied a local man to a tree after he left home to buy cigarettes.",
        "title": "China’s answer to Dr. Fauci wins hearts with candor and respect.",
        "authors": "Li Yuan"
    },
    {
        "date": "2021-03-12 10:28:05+00:00",
        "lead_paragraph": " [Want to get New York Today by email? Here’s the sign-up.]",
        "title": "Democrats Split From Cuomo as Impeachment Inquiry Looms",
        "authors": "Daniel E. Slotnik"
    },
    {
        "date": "2021-03-12 10:55:32+00:00",
        "lead_paragraph": "New episodes of Odessa will be released as they become available here and wherever you get your podcasts.",
        "title": "Odessa, Part 2: Friday Night Lights",
        "authors": ""
    },
    {
        "date": "2021-03-12 10:56:43+00:00",
        "lead_paragraph": "New episodes of Odessa will be released as they become available here and wherever you get your podcasts.",
        "title": "Odessa, Part 2: Friday Night Lights",
        "authors": "Annie Brown, Sindhu Gnanasambandan, Soraya Shockley, Liz O. Baylen, Lisa Tobin, Tamir Kalifa and Lauren Jackson"
    },
    {
        "date": "2021-03-12 11:00:08+00:00",
        "lead_paragraph": "FAYSH KHABUR BORDER CROSSING, Iraq — The nine young mothers rushed into the spartan offices of a Syrian border post, looking for the sons and daughters taken from them two years ago, children they thought they would never see again.",
        "title": "ISIS Forced Them Into Sexual Slavery. Finally, They’ve Reunited With Their Children.",
        "authors": "Jane Arraf"
    },
    {
        "date": "2021-03-12 11:20:36+00:00",
        "lead_paragraph": "Times Insider explains who we are and what we do, and delivers behind-the-scenes insights into how our journalism comes together.",
        "title": "The Image and the Intrigue: Covering the Royal Family",
        "authors": "Katie Van Syckle"
    },
    {
        "date": "2021-03-12 11:28:03+00:00",
        "lead_paragraph": "The early coronavirus mistakes were mostly mistakes of excessive optimism. Many scientists, including Dr. Anthony Fauci, did not immediately grasp the threat. Neither did we in the media. President Donald Trump made the extreme version of this mistake, with a series of false statements minimizing the problem. Some politicians continue to show undue optimism, ending mask mandates and allowing full restaurants.",
        "title": "Hope as a Public Health Tool",
        "authors": "David Leonhardt"
    },
    {
        "date": "2021-03-12 11:33:31+00:00",
        "lead_paragraph": "BRUSSELS — The new Biden administration is making nice with the European Union, talking of renewed cooperation and suspending retaliatory tariffs stemming from an old dispute between Airbus and Boeing.",
        "title": "Europe Struggles to Defend Itself Against a Weaponized Dollar",
        "authors": "Steven Erlanger"
    },
    {
        "date": "2021-03-12 12:00:03+00:00",
        "lead_paragraph": "Ice cream for breakfast? Silly costumes in public? Parents are required to give the green light to every request on Yes Day, a designated 24-hour period when kids take charge.",
        "title": "‘Yes Day’ Review: It’s a Family Affair",
        "authors": "Natalia Winkelman"
    },
    {
        "date": "2021-03-12 12:02:15+00:00",
        "lead_paragraph": "MELBOURNE, Australia — Australia’s defense minister on Friday settled a defamation complaint and agreed to pay damages to a former aide whom she called a “lying cow” after the woman reported being raped in the Parliament building.",
        "title": "Australian Minister Settles Defamation Complaint for ‘Lying Cow’ Remark",
        "authors": "Yan Zhuang"
    },
    {
        "date": "2021-03-12 12:15:03+00:00",
        "lead_paragraph": "Entrepreneurship is a gamble, so it seems noteworthy that the Global Student Entrepreneur Awards, with a $100,000 prize for the best pitch, takes place in casino-heavy Macau, off the coast of Hong Kong. But the five young subjects of this documentary, “Own the Room” (streaming on Disney+), are gambling on us as much as we are on them.",
        "title": "‘Own the Room’ Review: Chasing Their Entrepreneurial Dreams",
        "authors": "Kyle Turner"
    },
    {
        "date": "2021-03-12 12:23:13+00:00",
        "lead_paragraph": "THIAROYE-SUR-MER, Senegal — Sometimes when she’s alone and looking at the sea, Yayi Bayam Diouf imagines the silhouette of her son passing over the waters offshore.",
        "title": "Spurred by Tragedy to a Life of Female Empowerment",
        "authors": "Aida Alami"
    },
    {
        "date": "2021-03-12 12:23:43+00:00",
        "lead_paragraph": "Cyrus R. Vance Jr., the Manhattan district attorney, announced on Friday he would not run for re-election, setting off a wide-open race to lead one of the most important crime-fighting offices in the country and making it highly likely that any potential case against President Donald J. Trump will be left in a newcomer’s hands.",
        "title": "New Adversary Looms for Trump as Vance Exits Manhattan D.A. Race",
        "authors": "Jonah E. Bromwich"
    },
    {
        "date": "2021-03-12 12:29:42+00:00",
        "lead_paragraph": "“A Midsummer Night’s Dream” may be one of Shakespeare’s most performed plays — but its latest version from the Royal Shakespeare Company will be unlike any seen before. Titled “Dream,” the 50-minute streamed production fuses live performance with motion-capture technology, 3-D graphics, and interactive gaming techniques that let the audience remotely guide Puck through a virtual forest.",
        "title": "‘A Midsummer Night’s Dream,’ Sprinkled With High-Tech Fairy Dust",
        "authors": "Holly Williams"
    },
    {
        "date": "2021-03-12 12:39:43+00:00",
        "lead_paragraph": "Take out your headphones and put down your phone. Now you can listen to New York Times journalism narrated by the reporters who wrote the story, or by world-class narrators.",
        "title": "Speaking of Britney Spears, What About the Others?: The Week in Narrated Articles",
        "authors": ""
    },
    {
        "date": "2021-03-12 13:00:10+00:00",
        "lead_paragraph": "When Anthony Mackie got the call that the executives at Marvel Studios wanted to meet with him shortly after the release of the 2019 superhero blockbuster “Avengers: Endgame,” he figured he was either getting a new gig or getting fired.",
        "title": "‘The Falcon and the Winter Soldier’ Is Marvel’s Latest Double Act",
        "authors": "Dave Itzkoff"
    },
    {
        "date": "2021-03-12 13:00:10+00:00",
        "lead_paragraph": "When Edith O’Hara, the mother hen and indefatigable leader of the eclectic 13th Street Repertory Company for nearly half a century, died last fall at age 103, the future became decidedly shaky for one of Off Off Broadway’s longest-operating stages.",
        "title": "Rescuing an Off Off Broadway Theater With a Storied Past",
        "authors": "John Freeman Gill"
    },
    {
        "date": "2021-03-12 13:10:02+00:00",
        "lead_paragraph": "Every Tuesday and Friday, Ezra Klein invites you into a conversation about something that matters, like today’s episode with Ashish Jha. Listen and subscribe wherever you get your podcasts.",
        "title": "Transcript: Ezra Klein Interviews Ashish Jha",
        "authors": ""
    },
    {
        "date": "2021-03-12 13:23:18+00:00",
        "lead_paragraph": "With the start once again playing the decisive role, Team New Zealand and Luna Rossa each won a race at the America’s Cup in Auckland, New Zealand.",
        "title": "America’s Cup Tied After Starts Again Prove Decisive",
        "authors": "Victor Mather"
    },
    {
        "date": "2021-03-12 13:45:27+00:00",
        "lead_paragraph": "Good morning.",
        "title": "What to Know Now About the Newsom Recall Effort",
        "authors": "Priya Arora and Jill Cowan"
    },
    {
        "date": "2021-03-12 13:58:10+00:00",
        "lead_paragraph": "To the Editor:",
        "title": "Is It Time to Abolish the Monarchy?",
        "authors": ""
    },
    {
        "date": "2021-03-12 14:00:05+00:00",
        "lead_paragraph": "Ashley Singleton and Nathan Arrowsmith took a photograph together within minutes of meeting each other in 2017. The image doesn’t mark the moment they fell in love, or even the first time they felt drawn to one another. That all came later.",
        "title": "A Very Hoya Engagement",
        "authors": "Peter Libbey"
    },
    {
        "date": "2021-03-12 14:00:05+00:00",
        "lead_paragraph": "On Cinco de Mayo in 2019, Candace Brisco went out with a group of friends. Later that night, she couldn’t fall asleep. The question “Do you like a girl?” wouldn’t leave her mind.",
        "title": "When They Knew, They Knew. And Nothing Else Mattered.",
        "authors": "Alix Wall"
    },
    {
        "date": "2021-03-12 14:00:06+00:00",
        "lead_paragraph": "In the years leading up to 2019, Lane Harris watched the landscape around her home in Ithaca, N.Y., become overgrown. Weeds crept up the raised bed in the backyard. Woody shrubs bombarded the lilac bush. The fig tree was ailing.",
        "title": "Romance Blossomed. A Home Garden Bloomed.",
        "authors": "Gabe Cohn"
    },
    {
        "date": "2021-03-12 14:00:06+00:00",
        "lead_paragraph": "During the course of their four-year relationship, Dr. Alexis Catherine Gomez and Dr. Taylor Francis Baumann have been new friends and best friends and then boyfriend and girlfriend.",
        "title": "Teamwork and Chemistry Leads to Marriage",
        "authors": "Vincent M. Mallozzi"
    },
    {
        "date": "2021-03-12 14:00:07+00:00",
        "lead_paragraph": "Like millions of people who have been able to work from home this past year, Gigi Gomez was desperate for a change of scenery.",
        "title": "Desperate for a Trip? Here Are the Questions to Ask Before You Go.",
        "authors": "Paul Sullivan"
    },
    {
        "date": "2021-03-12 14:00:07+00:00",
        "lead_paragraph": "This past year may have been one of the most complicated tax seasons ever, but there are also recent updates that may affect your taxes when you file your return next year.",
        "title": "Some Changes That May Affect Next Year’s Tax Return",
        "authors": "Ann Carrns"
    },
    {
        "date": "2021-03-12 14:36:22+00:00",
        "lead_paragraph": "Daisy the cow almost certainly did not start the Great Chicago Fire.",
        "title": "A Mansion Sale Built on the Myth of a Notorious Cow",
        "authors": "Sarah Bahr"
    },
    {
        "date": "2021-03-12 14:42:43+00:00",
        "lead_paragraph": "Gabrielle Dawn Luna sees her father in every patient she treats.",
        "title": "A Year of Risk, Fear and Loss for Families in Medicine",
        "authors": "Aidan Gardiner"
    },
    {
        "date": "2021-03-12 14:59:02+00:00",
        "lead_paragraph": "LONDON — A  police officer was charged late Friday with kidnapping and murdering Sarah Everard, a marketing executive who went missing in South London last week and whose disappearance had touched off a national outcry over violence against women.",
        "title": "British Police Officer Charged With Murder in Killing of Sarah Everard",
        "authors": "Elian Peltier"
    },
    {
        "date": "2021-03-12 15:00:32+00:00",
        "lead_paragraph": "A significant late-season winter storm is expected to blanket parts of Colorado with up to four feet of snow over the weekend, creating hazardous travel conditions and prompting Gov. Jared Polis to activate the Colorado National Guard.",
        "title": "Colorado Braces for a Major Snowstorm This Weekend",
        "authors": "Derrick Bryson Taylor"
    },
    {
        "date": "2021-03-12 15:00:39+00:00",
        "lead_paragraph": "One day after President Biden gave a televised address promising that his $1.9 trillion American Rescue Plan would help lift up an economy stunned by the coronavirus pandemic, he entered the Rose Garden to a standing ovation from an audience of Democrats.",
        "title": "With a Rose Garden celebration, Biden takes a victory lap.",
        "authors": "Katie Rogers"
    },
    {
        "date": "2021-03-12 15:05:51+00:00",
        "lead_paragraph": "Two of college basketball’s marquee teams, Kansas and Virginia, withdrew from their conference tournaments on Friday because of coronavirus cases, imperiling their prospects to contend for a national championship in a season defined — and routinely complicated — by the pandemic.",
        "title": "Kansas and Virginia Pull Out of Conference Tournaments Because of Virus",
        "authors": "Alan Blinder and Billy Witz"
    },
    {
        "date": "2021-03-12 15:26:34+00:00",
        "lead_paragraph": "As stock markets set new highs, Karen Petrou is mad about monetary policy. Ms. Petrou, co-founder and managing partner of Federal Financial Analytics, a Washington-based consultancy, got so angry that she wrote a book about it, “Engine of Inequality: The Fed and the Future of Wealth in America.” In it, she draws a direct connection between the Federal Reserve’s decisions and the rich getting richer, with others struggling to get by.",
        "title": "Economic Road Rage",
        "authors": "Andrew Ross Sorkin, Jason Karaian, Lauren Hirsch and Ephrat Livni"
    },
    {
        "date": "2021-03-12 15:30:01+00:00",
        "lead_paragraph": "Good morning. J. Kenji López-Alt has been up late lately, experimenting with techniques for making airy, Viennese-style schnitzel. He went deep on pounding, on eggs, on bread crumbs, on fat and, crucially, on vodka and swirling. The recipe (above) that resulted from his labors will deliver a terrifically puffy, shatteringly crisp crust, with a perfectly done, moist interior, whether you use pork or veal.",
        "title": "What to Cook This Weekend",
        "authors": "Sam Sifton"
    },
    {
        "date": "2021-03-12 16:07:09+00:00",
        "lead_paragraph": "To the Editor:",
        "title": "Biden’s ‘I Need You’: A Welcome Change",
        "authors": ""
    },
    {
        "date": "2021-03-12 16:08:15+00:00",
        "lead_paragraph": "Facing a deluge of calls to resign from New York’s U.S. senators and the majority of its House Democrats, Gov. Andrew M. Cuomo made clear on Friday he had no intention of quitting, deriding the mounting pressure from his own party as “cancel culture” and insisting he would not bow to it.",
        "title": "Cuomo Says He Won’t Bow to ‘Cancel Culture’ and Rejects Calls to Resign",
        "authors": "Luis Ferré-Sadurní and Jesse McKinley"
    },
    {
        "date": "2021-03-12 16:30:06+00:00",
        "lead_paragraph": "Say what you like about Andrea Agnelli, but at least he is not afraid of a bad idea. Even by the standards of Agnelli, the Juventus chairman, this has been a fairly spectacular week, a seemingly never-ending stream of free-form thoughts about the future of soccer, each one somehow worse than the last.",
        "title": "Don’t Reject the Champions League’s Changes Out of Hand",
        "authors": "Rory Smith"
    },
    {
        "date": "2021-03-12 16:35:07+00:00",
        "lead_paragraph": "When I was a kid, my father planted asparagus in a sunny corner of our Brooklyn backyard.",
        "title": "Getting the Best Out of Thick Asparagus",
        "authors": "Melissa Clark"
    },
    {
        "date": "2021-03-12 16:55:03+00:00",
        "lead_paragraph": "The Biden administration, under intense pressure to donate excess coronavirus vaccines to needy nations, is moving to address the global shortage in another way: by partnering with Japan, India and Australia to finance a dramatic expansion of the vaccine manufacturing capacity.",
        "title": "The U.S. will partner with Japan, India and Australia to expand global vaccine supply.",
        "authors": "Sheryl Gay Stolberg"
    },
    {
        "date": "2021-03-12 16:58:56+00:00",
        "lead_paragraph": "Every Friday, pop critics for The New York Times weigh in on the week’s most notable new songs and videos. Just want the music? Listen to the Playlist on Spotify here (or find our profile: nytimes). Like what you hear? Let us know at theplaylist@nytimes.com and sign up for our Louder newsletter, a once-a-week blast of our pop music coverage.",
        "title": "SZA Teases What’s Next, and 11 More New Songs",
        "authors": "Jon Pareles, Giovanni Russonello and Lindsay Zoladz"
    },
    {
        "date": "2021-03-12 17:00:25+00:00",
        "lead_paragraph": "For all its challenges to mental health, this year of the plague also put psychological science to the test, and in particular one of its most consoling truths: that age and emotional well-being tend to increase together, as a rule, even as mental acuity and physical health taper off.",
        "title": "Why Older People Managed to Stay Happier Through the Pandemic",
        "authors": "Benedict Carey"
    },
    {
        "date": "2021-03-12 17:17:21+00:00",
        "lead_paragraph": "This obituary is part of a series about people who have died in the coronavirus pandemic. Read about others here.",
        "title": "Fred Figa, Who Helped Expose a Drug’s Dangers, Is Dead at 65",
        "authors": "Glenn Thrush"
    },
    {
        "date": "2021-03-12 17:19:58+00:00",
        "lead_paragraph": "At a conference of performing arts presenters, in January 2020, Jedediah Wheeler, the executive director of Peak Performances at Montclair State University in New Jersey, introduced the choreographer Emily Johnson. Wheeler called himself “the luckiest person in the room” to be commissioning her to make work.",
        "title": "A Rift Over Art and Activism Ripples Through the Performance World",
        "authors": "Brian Seibert"
    },
    {
        "date": "2021-03-12 17:31:48+00:00",
        "lead_paragraph": "TORONTO — This is a story about two Canadian things with a well-documented history of ups and downs, and their white-hot bromance.",
        "title": "A Love Story Heating Up: Justin Bieber + Maple Leafs",
        "authors": "Shawna Richer"
    },
    {
        "date": "2021-03-12 17:40:03+00:00",
        "lead_paragraph": "I always love hearing what my New York Times Food co-workers are cooking at home. Not only do their endorsements carry a lot of weight with me, but there is something delightfully illuminating in finding out what people have for dinner. It makes me feel I know them that much better.",
        "title": "What Our Editors Are Having for Dinner",
        "authors": "Emily Weinstein"
    },
    {
        "date": "2021-03-12 17:44:29+00:00",
        "lead_paragraph": "LONDON — “We are all in this together” has been said a lot in the past year.",
        "title": "In Favor of a More Casual, More Forgiving Polenta",
        "authors": "Yotam Ottolenghi"
    },
    {
        "date": "2021-03-12 17:55:46+00:00",
        "lead_paragraph": "In the office of Gov. Andrew M. Cuomo, there are usually two annual holiday parties: one, near the New York State Capitol, for all executive employees, and another, at the Governor’s Mansion.",
        "title": "For Some Women, Working for Cuomo Is the ‘Worst Place to Be’",
        "authors": "Brian M. Rosenthal and Luis Ferré-Sadurní"
    },
    {
        "date": "2021-03-12 17:57:39+00:00",
        "lead_paragraph": "The former doctor for some of Britain’s most successful cyclists and teams was found guilty on Friday of ordering a banned drug that he knew would be used to enhance a rider’s performance.",
        "title": "British Cycling Doctor Ordered Drug in Doping Case, Panel Finds",
        "authors": "Juliet Macur"
    },
    {
        "date": "2021-03-12 17:57:52+00:00",
        "lead_paragraph": "The N.C.A.A. has filed a complaint against a urology practice in Virginia that trademarked the phrase “Vasectomy Mayhem,” which the athletic association said was “confusingly similar” to March Madness, its basketball tournament brand.",
        "title": "‘Vasectomy Mayhem’ Trademark Draws Complaint From N.C.A.A.",
        "authors": "Johnny Diaz"
    },
    {
        "date": "2021-03-12 18:07:39+00:00",
        "lead_paragraph": "JOHANNESBURG — Goodwill Zwelithini ka Bhekuzulu, the king of South Africa’s Zulu nation, who shepherded his people from the apartheid era into a modern democratic society, died on Friday in the eastern coastal city of Durban. He was 72.",
        "title": "Goodwill Zwelithini ka Bhekuzulu, King of the Zulu Nation, Dies at 72",
        "authors": "Lynsey Chutel"
    },
    {
        "date": "2021-03-12 18:23:13+00:00",
        "lead_paragraph": "For all its challenges to mental health, the past year also put psychological science to the test, and in particular one of its most consoling truths: that age and emotional well-being tend to increase together, as a rule, even as mental acuity and physical health taper off.",
        "title": "In the last year, older adults tended to be more positive than younger ones, surveys show.",
        "authors": "Benedict Carey"
    },
    {
        "date": "2021-03-12 18:28:02+00:00",
        "lead_paragraph": "This article is part of the On Tech newsletter. You can sign up here to receive it weekdays.",
        "title": "Our Virtual Pandemic Year",
        "authors": "Shira Ovide"
    },
    {
        "date": "2021-03-12 18:28:36+00:00",
        "lead_paragraph": "It was just over a year ago, during the fall 2020 show season, that the fashion world gathered together in one place for the last time. Since then, the twin forces of the pandemic and the social justice movement have riven the industry, forcing it to take a new look at an old system and confront questions that had been papered over for years — especially its own history of racism.",
        "title": "Beyond Trend: An Honest Conversation About Fashion, Race, Elitism and Community",
        "authors": "Vanessa Friedman"
    },
    {
        "date": "2021-03-12 18:33:02+00:00",
        "lead_paragraph": "Ma Moe Sandar Myint is the leader of one of Myanmar’s largest garment worker unions. Until recently, the 37-year-old mother of three and former sewing machine operator would spend her days representing workers with labor complaints and helping members of the Federation of Garment Workers Myanmar unionize their factories.",
        "title": "Myanmar’s Defiant Garment Workers Demand That Fashion Pay Attention",
        "authors": "Elizabeth Paton"
    },
    {
        "date": "2021-03-12 18:33:37+00:00",
        "lead_paragraph": "POTSDAM, Germany — Georg Friedrich Prinz von Preussen’s quest to recover thousands of artworks and artifacts that were once in his family’s possession is not going well.",
        "title": "His Ancestors Were German Kings. He Wants Their Treasures Back.",
        "authors": "Catherine Hickley"
    },
    {
        "date": "2021-03-12 18:37:24+00:00",
        "lead_paragraph": "",
        "title": "Awkward Encounters With Sally Rooney’s Intense, Lovelorn Characters",
        "authors": "Walter Scott"
    },
    {
        "date": "2021-03-12 18:46:39+00:00",
        "lead_paragraph": "What possesses someone to invent a new instrument? Ask the finalists of this year’s Guthman Musical Instrument Competition, and you get different answers — among them boredom, curiosity, frustration.",
        "title": "Listen to Five of the World’s Newest, Wildest Instruments",
        "authors": "Corinna da Fonseca-Wollheim"
    },
    {
        "date": "2021-03-12 18:51:45+00:00",
        "lead_paragraph": "It was well past bedtime when Representative Jaime Herrera Beutler caused a stir during the first impeachment of President Donald J. Trump by bringing her 6-year-old daughter to the House floor to witness history and watch her mother vote “no.”",
        "title": "Jaime Herrera Beutler Is Undaunted",
        "authors": "Jessica Grose"
    },
    {
        "date": "2021-03-12 19:00:58+00:00",
        "lead_paragraph": "The City of Minneapolis agreed on Friday to pay $27 million to the family of George Floyd, the Black man whose death set off months of protests after a video showed a white police officer kneeling on his neck.",
        "title": "George Floyd’s Family Settles Suit Against Minneapolis for $27 Million",
        "authors": "Nicholas Bogel-Burroughs and John Eligon"
    },
    {
        "date": "2021-03-12 19:03:31+00:00",
        "lead_paragraph": "The Republican Party in the era following Donald J. Trump’s presidency is comprised of five “tribes” that have ranging affinity for the former president and different desires when it comes to seeing him continue to lead the party, according to a new survey by Mr. Trump’s former pollster.",
        "title": "A survey of Republicans shows 5 factions have emerged after Trump’s presidency.",
        "authors": "Maggie Haberman"
    },
    {
        "date": "2021-03-12 19:16:59+00:00",
        "lead_paragraph": "PALM SPRINGS, Calif. — The odds were fully stacked against the Desert X biennial taking place this year. Bigger and better-organized destination exhibitions have punted on their plans since the pandemic struck, and even in the best of years, Desert X, which commissions site-specific public art in and around Palm Springs, has a hard time raising money to realize its projects. Its decision two years ago to accept funding from the Saudi Arabian government for a spinoff event caused prominent board members to resign and artists to speak out in protest.",
        "title": "Desert X Artists Dig Beneath the Sandy Surface",
        "authors": "Jori Finkel"
    },
    {
        "date": "2021-03-12 19:26:12+00:00",
        "lead_paragraph": "JACKSON, Miss. — Once again, Lavern Avant was spending her day scouring Mississippi’s capital city, hoping to get her hands on a basic necessity that she and many of her neighbors had gone without for weeks.",
        "title": "‘You Can’t Bathe. You Can’t Wash.’ Water Crisis Hobbles Jackson, Miss., for Weeks",
        "authors": "Ellen Ann Fentress and Richard Fausset"
    },
    {
        "date": "2021-03-12 19:30:06+00:00",
        "lead_paragraph": "Childhood trauma can often leave a lasting imprint. Paula McLain, the writer of this week’s Modern Love essay, took a vow of celibacy after a string of failed relationships left her emotionally depleted. For her, abstaining from sex meant finally healing from the past and learning to love and accept herself.",
        "title": "Love Letter: Reclaiming Her Power With Celibacy",
        "authors": ""
    },
    {
        "date": "2021-03-12 19:44:33+00:00",
        "lead_paragraph": "If it’s Grammy season, it’s time for the annual attention paid to what many see as the Recording Academy’s longstanding and well-known diversity challenges, its preponderance for awarding Black artists in “niche” rather than mainstream categories, and its poor track record acknowledging the contributions of women across the board.",
        "title": "Thulani Davis and the Secret History of Women Writing Album Liner Notes",
        "authors": "Daphne A. Brooks"
    },
    {
        "date": "2021-03-12 19:50:47+00:00",
        "lead_paragraph": "More and more of the United States has relaxed restrictions on indoor dining, but the number of states allowing workers in the restaurant industry to get a Covid-19 vaccine has been slow to rise.",
        "title": "As more of the U.S. returns to indoor dining, restaurant workers clamor for vaccine access.",
        "authors": "Laney Pope, John Yoon, Danielle Ivory, Jasmine C. Lee and Amy Schoenfeld Walker"
    },
    {
        "date": "2021-03-12 19:55:27+00:00",
        "lead_paragraph": "Michigan will expand vaccine eligibility to everyone 50 and older as of March 22, and to everyone 16 and older as of April 5, Gov. Gretchen Whitmer said on Friday. The announcement came a day after President Biden’s prime-time address, in which he directed states to expand eligibility to all adults by May 1.",
        "title": "Michigan broadens vaccine access to include everyone 16 and older as of April 5.",
        "authors": "Campbell Robertson"
    },
    {
        "date": "2021-03-12 19:56:16+00:00",
        "lead_paragraph": "Hi, everyone, and welcome to Friday. Our team is grateful to be inching toward spring and ready to say goodbye forever to this pandemic winter (at least in the Northern Hemisphere). We hope it’s sunny wherever you are.",
        "title": "The Daily: The Children in Government Detention",
        "authors": "Lauren Jackson"
    },
    {
        "date": "2021-03-12 20:11:06+00:00",
        "lead_paragraph": "When more than 180 nations agreed last year to place strict limits on exports of plastic waste from richer countries to poorer ones, the move was seen as a major victory in the fight against plastic pollution.",
        "title": "Countries Tried to Curb Trade in Plastic Waste. The U.S. Is Shipping More.",
        "authors": "Hiroko Tabuchi and Michael Corkery"
    },
    {
        "date": "2021-03-12 20:18:37+00:00",
        "lead_paragraph": "Perhaps you played college basketball or just fancy yourself an expert bracketologist because you won your pool back when Kentucky actually made the national tournament. Maybe you’ve spent this March obsessing over one-bid conferences you won’t remember until next March. Losing $20 might be as much a personal rite around this time of year as allergies in Atlanta or the green-dyed Chicago River.",
        "title": "Back to School: N.C.A.A. Tournament Bracket Won’t Be Built as Usual",
        "authors": "Alan Blinder"
    },
    {
        "date": "2021-03-12 20:19:33+00:00",
        "lead_paragraph": "He was accused of sexual assault decades after it allegedly occurred, in a way that makes police investigation all but impossible. Backed by his party and the most powerful man in the country, he maintained his innocence and held one of the most important legal positions in the country, even as questions continued to swirl around him.",
        "title": "Why the Rape Claim Against Australia’s Attorney General Seems Familiar",
        "authors": "Yan Zhuang"
    },
    {
        "date": "2021-03-12 20:22:22+00:00",
        "lead_paragraph": "HOOKEDFood, Free Will, and How the Food Giants Exploit Our AddictionsBy Michael Moss",
        "title": "The Science Behind Your Need for One More Potato Chip",
        "authors": "Daniel E. Lieberman"
    },
    {
        "date": "2021-03-12 20:26:17+00:00",
        "lead_paragraph": "Imbolo Mbue first began writing her new novel, “How Beautiful We Were,” in 2002. The book concerns the impact of an American oil company’s presence on a fictional African village. She eventually put the idea aside to work on what turned into her acclaimed debut novel, “Behold the Dreamers.” When she began working again on the earlier idea, it was 2016. On this week’s podcast, she says that returning to the novel at that moment changed the way she approached writing it. ",
        "title": "Imbolo Mbue on Writing Her Second Novel",
        "authors": ""
    },
    {
        "date": "2021-03-12 20:27:16+00:00",
        "lead_paragraph": "Americans in every state except Arizona and Hawaii will lose an hour of sleep this weekend as the nation ushers in daylight saving time, and you may join me in wondering why we’re torturing ourselves. Why do we use one time-keeping system for 34 weeks and a different system the other 18? Why not pick one and stick with it?",
        "title": "Learning to Love Daylight Saving Time",
        "authors": "Binyamin Appelbaum"
    },
    {
        "date": "2021-03-12 20:38:30+00:00",
        "lead_paragraph": "Last week, the new head of the House Armed Services Committee, Representative Adam Smith, said in an interview that the F-35 fighter jet was a “rathole” draining money. He said the Pentagon should consider whether to “cut its losses.” That promptly set off another round of groaning about the most expensive weapon system ever built, and questions about whether it should — or could — be scrapped.",
        "title": "The Fighter Jet That’s Too Pricey to Fail",
        "authors": "The Editorial Board"
    },
    {
        "date": "2021-03-12 20:44:21+00:00",
        "lead_paragraph": "To the Editor:",
        "title": "The Calls for Andrew Cuomo to Resign",
        "authors": ""
    },
    {
        "date": "2021-03-12 20:45:27+00:00",
        "lead_paragraph": "This obituary is part of a series about people who have died in the coronavirus pandemic. Read about others here.",
        "title": "Paul Jones, a Hamptonite of Many Pursuits, Dies at 40",
        "authors": "Katharine Q. Seelye"
    },
    {
        "date": "2021-03-12 21:10:05+00:00",
        "lead_paragraph": "The World Health Organization granted emergency authorization on Friday to Johnson & Johnson’s Covid-19 vaccine, adding the first one-dose option to the W.H.O.’s global arsenal against the pandemic.",
        "title": "The W.H.O. grants emergency authorization to the Johnson & Johnson vaccine, a boost for global vaccination efforts.",
        "authors": "Emily Anthes"
    },
    {
        "date": "2021-03-12 21:15:04+00:00",
        "lead_paragraph": "Want to get the At Home newsletter in your inbox? Sign up here.",
        "title": "What to Do This Weekend",
        "authors": "Melissa Kirsch"
    },
    {
        "date": "2021-03-12 21:33:58+00:00",
        "lead_paragraph": "Stephanie Miner is no friend of Andrew Cuomo.",
        "title": "Why Al Franken Hovers Over the Debate About Cuomo’s Future",
        "authors": "Lisa Lerer"
    },
    {
        "date": "2021-03-12 21:34:51+00:00",
        "lead_paragraph": "MEXICO CITY — Mexico, a country carved up by cartels for decades, is poised to take a major step in drug policy. This week, the lower house of Congress approved a landmark bill to legalize recreational marijuana, which would make it the world’s largest legal market for the drug.",
        "title": "A Green Wave? Mexico’s Marijuana Market May Be Middling",
        "authors": "Oscar Lopez"
    },
    {
        "date": "2021-03-12 21:38:33+00:00",
        "lead_paragraph": "“I want to be a machine,” Andy Warhol once said. Apparently the public wouldn’t mind either.",
        "title": "Beeple Has Won. Here’s What We’ve Lost.",
        "authors": "Jason Farago"
    },
    {
        "date": "2021-03-12 21:54:20+00:00",
        "lead_paragraph": "Another trip around the sun during Covid means another year of Zoom Seders. Whether virtual or in-person, a good Seder service can take a few hours with only ceremonial nibbles like matzo, haroseth, parsley and — get excited — a hard-boiled egg dipped in salt water. Hunger builds, but at least there’s wine.",
        "title": "5 Fresh Seder Dishes You’ll Want to Make All the Time",
        "authors": "Susan Spungen"
    },
    {
        "date": "2021-03-12 22:00:03+00:00",
        "lead_paragraph": "Welcome to the age of re-commerce. It’s one of my favorite new terms.",
        "title": "I Want to Buy Vintage and Used Clothes Online. But How?",
        "authors": "Vanessa Friedman"
    },
    {
        "date": "2021-03-12 22:18:08+00:00",
        "lead_paragraph": "This week was the first anniversary of the official declaration that the coronavirus was a global pandemic. But a number of Canada Letter readers have recently emailed about a very different issue: the correct layer proportions of Nanaimo bars.",
        "title": "Too Much on the Bottom and Not Enough in the Middle: Nanaimo Bar Outrage",
        "authors": "Ian Austen"
    },
    {
        "date": "2021-03-12 22:39:31+00:00",
        "lead_paragraph": "President Biden’s call for every adult American to be eligible for a coronavirus vaccine by May 1 comes at a time when doses are being administered at an accelerated pace.",
        "title": "The pace of U.S. vaccinations has been accelerating ahead of the date by which Biden wants all adults to be eligible.",
        "authors": "Eileen Sullivan"
    },
    {
        "date": "2021-03-12 22:39:50+00:00",
        "lead_paragraph": "Leon Gast, a filmmaker whose 22-year quest to make “When We Were Kings,” a documentary about Muhammad Ali and George Foreman’s epic 1974 boxing match, involved a Liberian shell company, the Hells Angels, a drug deal gone bad, the singer Wyclef Jean and ultimately an Academy Award, died on Monday at his home in Woodstock, N.Y. He was 84.",
        "title": "Leon Gast, Director of ‘When We Were Kings,’ Dies at 84",
        "authors": "Clay Risen"
    },
    {
        "date": "2021-03-12 22:49:38+00:00",
        "lead_paragraph": "WASHINGTON — President Biden, under intense pressure to donate excess coronavirus vaccines to needy nations, moved on Friday to address the global shortage in another way, partnering with Japan, India and Australia to expand global vaccine manufacturing capacity.",
        "title": "Biden Takes First Tentative Steps to Address Global Vaccine Shortage",
        "authors": "Sheryl Gay Stolberg and Michael Crowley"
    },
    {
        "date": "2021-03-12 22:50:01+00:00",
        "lead_paragraph": "One year ago, the grim news that Broadway was shutting down was sweeping through the theater district. Performers were packing up their things and heading home; theater staff were stationed in lobbies to intercept ticket holders and explain to them that the show was canceled.",
        "title": "‘We’ll Be Back,’ Broadway Says, on Shutdown Anniversary",
        "authors": "Julia Jacobs"
    },
    {
        "date": "2021-03-12 23:00:42+00:00",
        "lead_paragraph": "The Treasury Department said on Friday that stimulus payments would begin arriving in bank accounts by direct deposit this weekend as the Biden administration tries to get much-needed money to struggling families.",
        "title": "Stimulus Payments to Start Arriving This Weekend",
        "authors": "Alan Rappeport"
    },
    {
        "date": "2021-03-12 23:03:27+00:00",
        "lead_paragraph": "An artwork by Beeple which exists only as a digital file and was sold as a “nonfungible token” for a staggering $69.3 million at an online auction handled by Christie’s on Thursday was bought by an investor known only by a pseudonym and who paid for it with cryptocurrency, the auction house said Friday.",
        "title": "The $69 Million Beeple NFT Was Bought With Cryptocurrency",
        "authors": "Scott Reyburn"
    },
    {
        "date": "2021-03-12 23:04:28+00:00",
        "lead_paragraph": "WASHINGTON — Having used a national television address Thursday night to offer Americans a bit of hope — including the tantalizing prospect of a Fourth of July with friends and family — President Biden now faces daunting challenges that will determine whether he succeeds in making good on that promise.",
        "title": "Biden’s Goals Are Clear. Now He Has to Achieve Them.",
        "authors": "Michael D. Shear"
    },
    {
        "date": "2021-03-12 23:05:49+00:00",
        "lead_paragraph": "BUFFALO — As Gov. Andrew M. Cuomo confronts the greatest political crisis of his career, amid multiple accusations of sexual harassment and growing demands for his resignation, New Yorkers are growing more curious about Lt. Gov. Kathy Hochul, who would replace him if he were no longer in office.",
        "title": "What to Know About Kathy Hochul, Cuomo’s Possible Successor",
        "authors": "Katie Glueck"
    },
    {
        "date": "2021-03-12 23:09:10+00:00",
        "lead_paragraph": "WASHINGTON — A last-minute change in the $1.9 trillion economic relief package that President Biden signed into law this week includes a provision that could temporarily prevent states that receive government aid from turning around and cutting taxes.",
        "title": "A Last-Minute Add to Stimulus Bill Could Restrict State Tax Cuts",
        "authors": "Alan Rappeport"
    },
    {
        "date": "2021-03-12 23:12:19+00:00",
        "lead_paragraph": "So much of this newsletter can be doom and gloom, but today we’re going to talk about a sunnier outlook. This week I heard that my colleague Ezra Klein, an Opinion columnist, was working on a podcast episode about the near future of the pandemic that was highly optimistic. That was surprising news, given that just a few weeks ago Ezra penned a rather bleak column about the virus.",
        "title": "Coronavirus Briefing: What Happened Today",
        "authors": "Jonathan Wolfe"
    },
    {
        "date": "2021-03-12 23:25:01+00:00",
        "lead_paragraph": "(Want to get this newsletter in your inbox? Here’s the sign-up.) ",
        "title": "Andrew Cuomo, Global Vaccines, Daylight Saving: Your Friday Evening Briefing",
        "authors": "Whet Moser, Amelia Nierenberg and Jeremiah M. Bogert, Jr"
    },
    {
        "date": "2021-03-12 23:26:22+00:00",
        "lead_paragraph": "Bolivia’s former interim president, Jeanine Añez, said Friday that she and several allies face arrest following the issuance of a warrant accusing her of terrorism and sedition in connection with the 2019 ouster of her predecessor, former president Evo Morales.",
        "title": "Former Bolivian Leader Is Arrested for Ouster of Morales",
        "authors": "Julie Turkewitz"
    },
    {
        "date": "2021-03-12 23:37:57+00:00",
        "lead_paragraph": "After decades of resisting calls to change their name, the Cleveland Indians announced last July that they would discuss the future of their moniker in the wake of intensified calls for social reform throughout the country. Five months later, the team went a step further, saying it would drop the name it has used since 1915, beginning as soon as the 2022 season.",
        "title": "As Cleveland Searches for a Name, a Fan Roots for His Trademark",
        "authors": "James Wagner"
    }
]